<pad>	0
<unk>	0
<s>	0
</s>	0
▁I	-2.83065
.	-2.85963
▁to	-3.68572
▁a	-3.71923
▁the	-3.90071
▁my	-3.91829
'	-3.96178
▁and	-4.0946
▁was	-4.14794
,	-4.19224
▁it	-4.335
s	-4.41458
!	-4.52491
▁of	-4.64136
▁for	-4.67979
▁in	-4.68581
▁that	-4.72923
t	-4.77213
▁so	-4.82012
▁me	-4.83994
▁you	-4.85395
▁is	-5.00972
▁have	-5.02544
▁am	-5.15372
▁on	-5.15812
?	-5.18678
▁My	-5.18778
▁i	-5.26007
▁with	-5.28435
m	-5.34139
▁at	-5.38979
▁when	-5.39958
▁had	-5.42113
▁be	-5.45764
▁It	-5.48078
▁out	-5.5168
▁but	-5.56383
▁really	-5.60152
▁just	-5.60871
▁get	-5.63333
▁got	-5.67405
▁about	-5.73704
▁not	-5.75
▁can	-5.75828
▁time	-5.75929
▁up	-5.76519
▁this	-5.78833
▁he	-5.81184
▁her	-5.83212
▁all	-5.84933
▁do	-5.85734
ed	-5.87454
▁like	-5.88764
ing	-5.89074
▁they	-5.91127
▁going	-5.9133
▁good	-5.92493
▁been	-5.92723
▁work	-5.93566
▁are	-5.9492
▁That	-5.95909
▁she	-6.00253
▁day	-6.04539
▁new	-6.04991
▁friend	-6.09309
▁go	-6.11193
▁very	-6.12767
▁from	-6.14613
▁feel	-6.16171
▁will	-6.17737
▁one	-6.19253
▁did	-6.19275
▁him	-6.20123
▁last	-6.22375
▁know	-6.23279
▁an	-6.26271
▁some	-6.27048
▁we	-6.32259
▁went	-6.36337
▁week	-6.36916
▁them	-6.37226
▁back	-6.37373
▁happy	-6.39468
▁would	-6.39577
▁think	-6.39928
▁car	-6.4032
▁other	-6.41174
▁now	-6.42911
▁today	-6.43617
▁what	-6.4394
▁job	-6.44381
▁were	-6.46184
▁too	-6.46921
▁home	-6.48073
▁there	-6.50083
ve	-6.50137
▁bad	-6.50599
▁his	-6.53084
▁no	-6.53182
▁don	-6.53456
▁felt	-6.53574
▁school	-6.53695
▁dog	-6.54367
▁didn	-6.56939
▁great	-6.57098
▁old	-6.58532
d	-6.59199
▁first	-6.60361
▁always	-6.61216
▁your	-6.61498
▁He	-6.6167
▁see	-6.62224
▁Oh	-6.64274
▁over	-6.6442
▁how	-6.64869
▁year	-6.64932
▁sure	-6.65284
▁much	-6.65336
▁night	-6.69618
▁The	-6.70234
▁people	-6.70514
▁hope	-6.71165
▁as	-6.71186
▁friends	-6.71866
▁by	-6.72102
▁hard	-6.72821
▁house	-6.74835
▁years	-6.7547
▁because	-6.75524
▁lot	-6.76702
▁has	-6.77538
▁off	-6.77798
▁well	-6.7801
▁What	-6.78823
▁never	-6.79446
▁She	-6.80201
▁When	-6.81466
▁We	-6.8356
▁made	-6.84334
▁family	-6.84344
▁wait	-6.88247
▁make	-6.88338
▁someone	-6.88553
▁into	-6.88585
▁if	-6.89413
▁saw	-6.89807
▁weekend	-6.91582
▁found	-6.91908
▁little	-6.92654
▁away	-6.92676
▁life	-6.92685
▁could	-6.92866
▁nice	-6.93146
▁after	-6.93259
▁love	-6.93967
▁pretty	-6.95181
▁way	-6.96793
▁more	-6.96953
▁next	-6.97176
▁or	-6.97502
▁A	-6.98493
▁best	-6.98744
▁They	-6.9989
▁kids	-7.00032
▁right	-7.00516
▁want	-7.01578
▁getting	-7.01579
▁still	-7.03808
▁long	-7.04287
▁even	-7.04808
▁our	-7.06434
▁take	-7.07062
▁money	-7.08042
▁down	-7.08713
▁son	-7.10228
▁things	-7.13317
▁daughter	-7.13868
▁	-7.15466
▁took	-7.1552
▁ready	-7.15785
▁days	-7.16485
▁recently	-7.16774
▁You	-7.17031
▁myself	-7.17604
▁wife	-7.17821
▁scared	-7.18019
▁yesterday	-7.18327
▁brother	-7.18997
▁something	-7.19021
▁while	-7.19814
▁better	-7.20236
▁though	-7.2071
▁who	-7.20908
-	-7.22122
re	-7.23169
▁girlfriend	-7.23531
▁before	-7.23627
ll	-7.23867
▁feeling	-7.2457
▁should	-7.25171
▁looking	-7.26222
▁being	-7.26717
▁wanted	-7.26991
▁Yeah	-7.28051
▁Yes	-7.28106
▁believe	-7.29284
▁through	-7.29327
▁find	-7.2969
▁won	-7.30243
▁few	-7.3031
▁came	-7.30314
▁able	-7.31495
▁hear	-7.31777
▁ago	-7.31886
▁Did	-7.32151
▁around	-7.32862
▁fun	-7.32885
▁thought	-7.33598
▁their	-7.33743
▁then	-7.34626
▁lost	-7.35318
▁big	-7.36246
▁husband	-7.36582
▁birthday	-7.37359
▁left	-7.3803
▁sad	-7.38427
...	-7.40372
▁mom	-7.41145
▁used	-7.41659
▁test	-7.42284
▁need	-7.42289
▁nervous	-7.43629
▁having	-7.43988
▁than	-7.44142
▁excited	-7.45126
▁help	-7.45491
▁miss	-7.45703
▁alone	-7.47318
▁any	-7.47474
▁let	-7.48132
▁bought	-7.48188
▁mad	-7.48522
▁put	-7.48731
▁coming	-7.49893
▁only	-7.49965
▁But	-7.50018
▁everything	-7.50192
▁Well	-7.5161
▁told	-7.51662
▁come	-7.5176
▁tomorrow	-7.51983
▁sorry	-7.52253
▁food	-7.52361
▁kind	-7.531
▁since	-7.54128
▁college	-7.54998
▁wish	-7.55441
▁upset	-7.56934
▁doing	-7.56981
▁How	-7.57142
ly	-7.57252
▁thing	-7.57328
▁trip	-7.57665
▁kid	-7.57731
▁parents	-7.58455
▁anything	-7.58932
▁passed	-7.59302
▁cat	-7.59752
▁So	-7.60482
y	-7.60571
▁party	-7.60911
▁care	-7.61454
▁again	-7.61715
▁many	-7.63504
▁remember	-7.63763
▁month	-7.64548
▁vacation	-7.64551
▁favorite	-7.65296
▁finally	-7.65384
▁There	-7.65425
▁hate	-7.65583
▁high	-7.65617
▁game	-7.65923
▁such	-7.66472
▁must	-7.66514
▁sounds	-7.66708
▁store	-7.67169
▁trying	-7.67175
▁makes	-7.67291
▁done	-7.67441
▁wasn	-7.67633
▁knew	-7.68051
▁started	-7.68084
▁girl	-7.68945
▁every	-7.69282
▁sister	-7.69931
▁us	-7.70445
▁ever	-7.70617
▁place	-7.71509
▁awesome	-7.71599
▁No	-7.72209
▁said	-7.73182
▁almost	-7.73342
▁once	-7.73551
▁man	-7.73598
▁start	-7.73719
▁soon	-7.74161
▁where	-7.74473
▁morning	-7.74953
▁try	-7.75085
▁here	-7.75494
▁working	-7.75591
▁live	-7.75684
▁Some	-7.76588
▁person	-7.76738
▁dad	-7.77495
▁months	-7.77529
▁keep	-7.77839
▁died	-7.78034
▁another	-7.79045
▁glad	-7.79184
▁bit	-7.79341
▁forward	-7.79372
▁two	-7.79608
▁guy	-7.79864
e	-7.81408
▁gave	-7.81758
▁happened	-7.83359
▁weeks	-7.84337
▁2	-7.84812
▁play	-7.85234
▁without	-7.86006
▁same	-7.86291
▁broke	-7.87446
▁taking	-7.87574
▁baby	-7.88312
▁pay	-7.8842
▁sometimes	-7.88582
▁interview	-7.89993
▁hit	-7.90352
▁waiting	-7.91244
▁moved	-7.91446
▁eat	-7.91939
▁buy	-7.92206
▁3	-7.92988
▁show	-7.93414
n	-7.94298
▁sick	-7.94629
▁couldn	-7.94845
▁lol	-7.94932
▁ate	-7.95411
▁watch	-7.95475
▁say	-7.96371
▁movie	-7.96646
▁look	-7.97425
▁tell	-7.9747
▁One	-7.98472
▁scary	-7.98566
▁class	-7.98827
▁times	-7.9896
▁tried	-7.99393
▁walking	-7.99742
▁proud	-8.00328
▁does	-8.00393
▁Wow	-8.00434
▁front	-8.01067
▁together	-8.0117
▁those	-8.01277
▁super	-8.02229
▁cool	-8.02306
▁everyone	-8.02486
▁amazing	-8.02607
▁bet	-8.02871
▁enough	-8.02872
▁end	-8.03358
▁Thi	-8.03661
▁whole	-8.04514
▁Do	-8.04597
▁late	-8.04641
▁terrible	-8.05043
▁until	-8.05153
▁door	-8.05602
▁summer	-8.05703
▁date	-8.05783
▁haven	-8.05798
▁quite	-8.06303
▁most	-8.06763
▁give	-8.06816
▁past	-8.07123
er	-8.07685
▁heard	-8.07689
▁child	-8.07935
▁boyfriend	-8.08337
▁watching	-8.08591
▁own	-8.08761
▁why	-8.08961
▁move	-8.09393
▁forgot	-8.10698
▁shocked	-8.10724
▁dinner	-8.11266
▁neighbor	-8.11357
▁win	-8.1163
▁guess	-8.11688
one	-8.11779
▁worried	-8.1197
▁leave	-8.12674
▁outside	-8.13296
▁idea	-8.13752
▁least	-8.13989
▁Why	-8.1399
▁thinking	-8.14002
▁happen	-8.14141
▁ended	-8.14177
▁phone	-8.14243
▁afraid	-8.14625
▁town	-8.14659
▁actually	-8.14835
▁promotion	-8.15439
▁couple	-8.15714
▁mother	-8.15839
▁might	-8.16664
▁Just	-8.16664
▁playing	-8.16918
▁stay	-8.17155
▁asked	-8.17816
▁exam	-8.17931
▁Last	-8.17943
▁stuff	-8.18001
▁worked	-8.19383
▁its	-8.19499
▁ran	-8.19885
▁understand	-8.20104
▁nothing	-8.20687
▁close	-8.20687
▁Are	-8.21386
▁company	-8.21459
▁Maybe	-8.21848
▁talk	-8.22456
▁needed	-8.22721
▁cant	-8.23166
▁,	-8.23624
▁driving	-8.23682
▁wrong	-8.24878
▁also	-8.24905
▁seen	-8.25058
▁pizza	-8.25165
▁room	-8.25675
▁visit	-8.25698
▁5	-8.26785
▁call	-8.26941
▁M	-8.27534
▁team	-8.27961
▁else	-8.2828
▁world	-8.2842
▁making	-8.28422
▁yet	-8.28558
▁S	-8.2859
▁didnt	-8.29394
▁these	-8.29891
▁doesn	-8.30426
▁already	-8.30803
▁4	-8.31202
▁mine	-8.31375
▁surprised	-8.31487
▁brought	-8.31515
▁anyone	-8.31728
▁restaurant	-8.32048
▁angry	-8.32233
▁boss	-8.32654
f	-8.32996
▁tonight	-8.33133
▁oh	-8.33238
▁memories	-8.34416
▁im	-8.34863
▁okay	-8.35157
▁prepared	-8.36376
▁gone	-8.36824
▁drive	-8.3709
▁sleep	-8.37378
▁use	-8.37821
▁coworker	-8.38045
▁married	-8.38624
▁which	-8.38626
▁10	-8.39091
▁thankful	-8.3919
▁final	-8.39233
▁stole	-8.39359
▁wow	-8.3955
▁fell	-8.39708
▁road	-8.4017
▁ex	-8.41143
▁dont	-8.41308
▁mean	-8.41436
▁talking	-8.42236
r	-8.42669
▁enjoy	-8.42935
▁hurt	-8.43003
▁And	-8.43212
▁clean	-8.44693
▁called	-8.44801
▁part	-8.449
▁trust	-8.45392
▁far	-8.46237
▁T	-8.46329
▁paid	-8.47444
▁seeing	-8.48031
▁"	-8.48192
▁hours	-8.48247
▁bed	-8.48285
▁dur	-8.48308
▁supposed	-8.48656
▁childhood	-8.48965
▁expecting	-8.49295
▁poop	-8.49437
▁eating	-8.49625
▁looked	-8.49769
▁meeting	-8.49897
▁sweet	-8.49962
▁important	-8.49997
▁ordered	-8.5003
▁huge	-8.50338
▁stop	-8.50695
▁grandmother	-8.50699
▁loved	-8.50845
w	-8.51051
▁turned	-8.51238
▁Was	-8.51728
▁cut	-8.51853
▁gross	-8.52055
▁yes	-8.52078
I	-8.52137
▁football	-8.52252
▁Have	-8.52387
▁pet	-8.52538
▁crazy	-8.52604
▁Now	-8.52648
▁father	-8.52826
▁surprise	-8.5317
▁season	-8.53313
th	-8.54035
▁walked	-8.54094
▁hoping	-8.54578
▁bring	-8.54746
▁Good	-8.54923
in	-8.55064
▁gift	-8.55265
▁starting	-8.55369
▁change	-8.55588
▁seems	-8.5572
"	-8.55813
▁each	-8.56382
▁park	-8.56469
▁anymore	-8.56749
▁doctor	-8.5684
▁kept	-8.56933
▁cake	-8.57032
▁lucky	-8.57351
▁Not	-8.57414
▁fast	-8.57458
▁check	-8.57577
▁confident	-8.57859
▁studied	-8.58419
▁watched	-8.58749
▁run	-8.59102
▁dogs	-8.5914
▁luck	-8.59497
▁meet	-8.59855
▁lately	-8.60206
▁break	-8.60745
▁both	-8.60846
▁ok	-8.61312
▁beach	-8.61492
▁gonna	-8.61682
▁true	-8.61844
Y	-8.61919
▁card	-8.61937
▁moving	-8.62622
▁water	-8.62821
▁spent	-8.63013
▁city	-8.63015
▁situation	-8.63191
▁young	-8.63539
▁later	-8.64036
▁-	-8.64227
▁maybe	-8.64394
▁shopping	-8.64792
a	-8.64891
▁horrible	-8.64991
▁neighbors	-8.65235
▁walk	-8.65248
▁early	-8.65599
k	-8.65761
▁living	-8.658
▁children	-8.65995
▁puppy	-8.65995
▁co	-8.66163
▁pass	-8.66397
▁usually	-8.66407
▁lottery	-8.66602
▁gets	-8.66622
▁caught	-8.66806
▁free	-8.66916
▁spend	-8.66937
▁movies	-8.66976
▁threw	-8.67213
▁wouldn	-8.67525
▁probably	-8.67623
▁yeah	-8.67836
▁apartment	-8.67898
▁near	-8.68239
▁future	-8.68654
▁tough	-8.68771
▁younger	-8.69331
▁under	-8.69677
▁deal	-8.70053
▁different	-8.70062
▁remind	-8.70484
▁fine	-8.70571
▁semester	-8.71172
▁ask	-8.71282
▁full	-8.71748
▁concert	-8.72026
▁raise	-8.72318
▁definitely	-8.72672
▁lonely	-8.72888
▁yard	-8.72889
▁games	-8.72904
▁worst	-8.73104
▁graduated	-8.73174
▁relationship	-8.73205
▁un	-8.73329
▁side	-8.73547
▁behind	-8.73756
▁open	-8.73971
▁math	-8.74637
▁decid	-8.74655
▁applied	-8.74882
▁lunch	-8.75061
▁real	-8.75122
▁entire	-8.75243
▁law	-8.75288
▁thats	-8.75558
▁project	-8.7565
▁Yesterday	-8.75738
▁awful	-8.75739
▁partner	-8.75963
▁ticket	-8.76105
▁All	-8.76179
▁experience	-8.76184
▁mind	-8.76411
▁pants	-8.76727
▁order	-8.76757
▁pick	-8.76923
▁happens	-8.77293
▁reason	-8.77459
▁Sometimes	-8.78057
▁pregnant	-8.78216
▁truck	-8.78217
▁turn	-8.78295
▁wonderful	-8.7862
▁ashamed	-8.78673
▁accidentally	-8.78905
▁accident	-8.7908
al	-8.79744
▁sound	-8.79809
▁Me	-8.79828
▁Thanks	-8.80077
▁couldnt	-8.80269
▁bunch	-8.80527
▁running	-8.80993
▁Thank	-8.81205
▁yourself	-8.81229
▁country	-8.81462
▁totally	-8.81942
▁cheated	-8.82088
▁results	-8.8225
▁woke	-8.82408
▁After	-8.82646
▁agree	-8.82741
▁fall	-8.82849
▁street	-8.83123
▁head	-8.83833
▁weird	-8.83845
▁three	-8.84328
▁heart	-8.84676
▁met	-8.84722
▁jealous	-8.84762
▁grocery	-8.85059
▁goes	-8.85243
▁Hopefully	-8.85303
▁isn	-8.85317
▁realized	-8.85428
▁business	-8.85548
▁cannot	-8.85572
▁grade	-8.85609
▁sucks	-8.86698
▁yea	-8.86998
▁afford	-8.87022
▁face	-8.87187
▁guys	-8.87278
▁exciting	-8.8728
▁traffic	-8.87531
▁At	-8.87583
▁fix	-8.88513
▁born	-8.8879
▁bar	-8.88845
▁video	-8.88861
▁storm	-8.89092
▁comes	-8.89175
▁imagine	-8.89185
▁:)	-8.89292
▁helped	-8.89695
▁ride	-8.89755
▁weight	-8.89965
▁decide	-8.90299
▁dropped	-8.90341
▁paying	-8.90573
▁across	-8.9058
▁gotten	-8.911
▁envious	-8.91357
▁earlier	-8.91358
▁state	-8.91466
▁wedding	-8.91618
▁coffee	-8.91618
▁stand	-8.91625
▁often	-8.91625
▁extra	-8.9235
▁C	-8.92509
▁mess	-8.92604
▁small	-8.92636
▁special	-8.92667
▁sitting	-8.9268
▁mail	-8.9293
▁news	-8.93558
▁boy	-8.93869
▁instead	-8.93993
▁tickets	-8.94087
▁busy	-8.94296
▁studying	-8.94445
▁middle	-8.94528
o	-8.947
▁pictures	-8.94853
▁6	-8.94902
▁cousin	-8.95228
▁planned	-8.95338
▁Once	-8.95339
▁Thats	-8.95549
▁W	-8.95661
▁Go	-8.95826
▁window	-8.96043
▁played	-8.96442
▁lied	-8.9678
▁dream	-8.96878
▁haha	-8.97288
▁online	-8.97291
▁nephew	-8.97433
▁office	-8.97493
▁leaving	-8.97526
▁grandma	-8.97803
▁half	-8.97806
▁music	-8.9808
▁either	-8.98081
▁credit	-8.98359
▁lose	-8.98603
▁Can	-8.98929
▁local	-8.99199
▁moment	-8.9971
▁anxious	-8.99763
▁broken	-9.00156
▁20	-9.00593
▁clothes	-9.00616
▁manager	-9.00675
▁inside	-9.00751
▁finished	-9.00791
▁wallet	-9.00902
▁seem	-9.01311
▁worth	-9.02001
▁difficult	-9.02284
ting	-9.0231
▁sent	-9.02342
▁single	-9.02344
▁trouble	-9.02596
▁annoying	-9.02673
▁keeps	-9.03005
/	-9.03132
▁bathroom	-9.03217
▁hot	-9.03314
c	-9.03357
▁girls	-9.03392
▁expect	-9.03763
▁For	-9.03806
▁hair	-9.03808
▁plans	-9.03962
▁expensive	-9.04099
▁disappointed	-9.04395
▁neighborhood	-9.04396
▁line	-9.04428
es	-9.05203
▁lady	-9.05589
▁(	-9.05591
▁cancer	-9.056
▁point	-9.05784
▁gym	-9.05888
▁minutes	-9.05973
▁forever	-9.06393
▁Christmas	-9.06491
i	-9.06889
▁planning	-9.071
▁coworkers	-9.07355
▁Sounds	-9.07403
▁set	-9.07518
▁computer	-9.08016
▁trash	-9.08017
▁brand	-9.08323
▁cute	-9.08374
▁B	-9.08395
▁rug	-9.08632
▁received	-9.08688
▁rest	-9.08784
▁Every	-9.09228
▁embarrassed	-9.09261
▁second	-9.09291
▁read	-9.09561
▁Yea	-9.09843
▁name	-9.09927
▁dark	-9.10189
▁easy	-9.10189
▁ice	-9.1038
▁positive	-9.10453
st	-9.1079
▁woman	-9.10819
▁hospital	-9.10929
▁hour	-9.11213
▁looks	-9.11369
it	-9.11405
▁health	-9.11407
▁starts	-9.11409
▁self	-9.11456
▁worry	-9.11493
▁area	-9.1162
▁loud	-9.11723
▁borrow	-9.11773
▁course	-9.11844
▁Then	-9.11853
en	-9.11873
▁N	-9.11957
▁spill	-9.12104
▁failed	-9.12203
▁rain	-9.12592
▁Today	-9.12735
▁may	-9.12739
▁faith	-9.13053
▁Nice	-9.13057
▁8	-9.13164
▁pulled	-9.13234
▁due	-9.13387
▁worse	-9.13704
▁drink	-9.1419
▁learned	-9.14284
▁box	-9.14294
▁book	-9.14522
▁missed	-9.14537
▁completely	-9.14702
▁police	-9.15011
▁guilty	-9.15018
▁especially	-9.1502
▁In	-9.15184
▁kitchen	-9.15344
▁fight	-9.15521
▁older	-9.15747
▁case	-9.1601
▁gas	-9.16372
▁lived	-9.16931
▁weather	-9.1701
▁position	-9.17347
▁Where	-9.17349
▁plan	-9.17542
▁expected	-9.17664
▁Don	-9.1845
▁impressed	-9.18726
▁chance	-9.18872
▁parking	-9.18878
▁realize	-9.18915
▁drunk	-9.19048
▁30	-9.19054
▁telling	-9.19294
▁pool	-9.19738
▁1	-9.20429
▁taken	-9.20726
▁quiet	-9.20746
▁less	-9.20841
▁word	-9.2098
▁invited	-9.21192
▁hang	-9.21348
▁grateful	-9.21478
▁everyday	-9.21485
p	-9.21561
▁P	-9.21647
▁thank	-9.2183
▁bank	-9.21839
▁top	-9.21845
▁learn	-9.22513
▁problem	-9.22766
▁dollars	-9.23153
▁shoes	-9.23192
▁safe	-9.23197
▁stuck	-9.23252
▁snake	-9.23486
▁floor	-9.23688
▁seemed	-9.23974
▁sit	-9.24026
or	-9.24102
▁matter	-9.24213
▁photos	-9.24463
▁beautiful	-9.24639
▁15	-9.24707
▁pain	-9.24922
▁stopped	-9.25063
▁beat	-9.25104
▁bill	-9.25312
▁takes	-9.2536
▁dead	-9.25369
est	-9.25386
▁Be	-9.25406
▁smart	-9.26114
▁terrified	-9.26529
▁bills	-9.26626
▁stepp	-9.26648
▁bus	-9.26663
▁training	-9.2669
▁age	-9.26725
▁along	-9.27084
▁trusted	-9.27148
▁Our	-9.27269
▁offered	-9.27541
▁Never	-9.27647
▁diet	-9.27658
▁throw	-9.277
▁dent	-9.27732
▁missing	-9.27849
▁fair	-9.27967
▁meal	-9.28078
▁given	-9.28132
▁d	-9.28274
▁presentation	-9.28394
▁offer	-9.28498
▁cleaning	-9.29031
▁tired	-9.29225
▁Were	-9.29231
▁light	-9.29477
▁camping	-9.29632
worker	-9.30148
u	-9.30244
▁works	-9.30273
▁cruise	-9.30291
)	-9.30476
▁cheating	-9.30544
h	-9.30619
▁funny	-9.30681
▁save	-9.30833
▁wants	-9.30839
l	-9.30943
▁wear	-9.31015
▁bag	-9.31026
▁type	-9.31062
able	-9.31145
b	-9.31196
▁teacher	-9.3143
▁helping	-9.31669
▁animals	-9.31757
▁band	-9.31824
▁church	-9.31839
▁aunt	-9.31842
▁returned	-9.32052
▁Monday	-9.3223
▁present	-9.32314
▁showed	-9.32552
▁group	-9.32591
▁feels	-9.32896
▁rent	-9.33406
▁loan	-9.33412
▁tv	-9.33413
ther	-9.33568
coming	-9.33754
▁noise	-9.3382
but	-9.34133
▁forget	-9.34193
▁asking	-9.34356
▁red	-9.34377
▁Trump	-9.34606
▁:(	-9.34606
▁study	-9.34733
▁liked	-9.34741
▁others	-9.35114
hose	-9.35158
▁growing	-9.35234
▁unexpected	-9.3536
▁cream	-9.3541
▁become	-9.35435
less	-9.35574
▁awhile	-9.35816
▁piece	-9.3583
▁roommate	-9.3583
▁noticed	-9.35922
▁As	-9.37395
▁relaxing	-9.37647
▁insurance	-9.37865
▁TV	-9.37868
▁hopefully	-9.37925
and	-9.38107
▁bonus	-9.38267
▁giving	-9.38696
▁surgery	-9.38696
▁cup	-9.38699
▁quickly	-9.38716
le	-9.39017
▁hopeful	-9.39191
▁cheat	-9.39403
▁attention	-9.39562
▁Everyone	-9.39577
▁F	-9.39925
▁stayed	-9.40053
▁short	-9.40799
▁amount	-9.4084
▁problems	-9.4096
▁ground	-9.40961
▁On	-9.41209
▁package	-9.41235
▁animal	-9.41323
▁healthy	-9.4173
▁saying	-9.41984
▁daughters	-9.42493
▁Friday	-9.42527
▁speech	-9.42527
▁Congratulations	-9.42587
▁graduate	-9.42819
▁rough	-9.42963
▁interesting	-9.43071
▁saved	-9.43122
▁lots	-9.43353
▁furious	-9.43398
▁cooking	-9.43653
▁changed	-9.43741
▁stupid	-9.43833
▁competition	-9.43837
▁degree	-9.43837
▁figure	-9.43871
▁annoyed	-9.43897
▁accepted	-9.43971
▁score	-9.44257
▁supplies	-9.44277
▁support	-9.44437
▁exams	-9.44527
▁cats	-9.44544
▁lives	-9.44974
▁exactly	-9.45174
▁wanting	-9.45199
▁spending	-9.45324
▁hand	-9.45578
▁Even	-9.45611
▁flight	-9.45611
▁Really	-9.45616
▁smash	-9.45782
▁quit	-9.45858
▁promised	-9.46097
▁contest	-9.46509
▁shop	-9.46546
▁aren	-9.46547
▁issues	-9.46788
te	-9.46841
▁current	-9.4691
▁c	-9.47133
▁fire	-9.47287
▁power	-9.47414
▁New	-9.47418
▁sign	-9.47753
▁kinda	-9.47814
▁catch	-9.47942
▁anyway	-9.48054
!!!	-9.48161
▁Luckily	-9.48332
▁People	-9.48332
▁soccer	-9.4836
▁classes	-9.48385
▁sisters	-9.48527
▁tripped	-9.48812
▁pleased	-9.48835
▁count	-9.49171
▁everywhere	-9.49258
▁pissed	-9.49287
▁candy	-9.49296
▁cause	-9.49354
▁re	-9.49354
▁driver	-9.49519
▁finish	-9.49562
▁Man	-9.4968
▁god	-9.49729
▁ha	-9.49783
▁needs	-9.49852
▁scratch	-9.49863
▁large	-9.50166
ment	-9.50245
▁die	-9.50314
▁poor	-9.51085
▁amazed	-9.51624
▁talked	-9.51656
▁cook	-9.51694
▁opened	-9.52205
▁?	-9.52359
▁frustrating	-9.52558
▁control	-9.52683
▁service	-9.52788
▁rat	-9.52882
▁financial	-9.52987
▁knowing	-9.53261
▁secret	-9.53286
▁cost	-9.53336
▁cried	-9.53522
▁content	-9.53541
▁Went	-9.53566
▁fly	-9.53762
▁appreciate	-9.53917
▁nostalgic	-9.54007
on	-9.54587
▁cleaned	-9.54834
▁grow	-9.54888
▁t	-9.55497
▁crashed	-9.55638
▁hadn	-9.55912
▁Make	-9.55977
▁Sorry	-9.55978
▁sat	-9.56112
▁major	-9.5647
▁black	-9.5647
▁shows	-9.56572
▁pull	-9.56694
▁lawn	-9.5705
▁killed	-9.5714
▁bother	-9.57357
▁dress	-9.57374
▁shouldn	-9.57485
▁social	-9.57488
▁ones	-9.57527
▁return	-9.57725
▁photo	-9.57792
▁perfect	-9.57926
▁D	-9.57948
▁strange	-9.57954
▁chicken	-9.5798
▁dating	-9.57987
▁gre	-9.58006
▁turns	-9.58098
▁Haha	-9.58167
▁smell	-9.58199
▁ahead	-9.58259
▁fan	-9.58289
▁baseball	-9.58486
▁anniversary	-9.58487
▁IT	-9.58498
▁fixed	-9.58533
▁slow	-9.58914
▁public	-9.58996
▁saving	-9.59334
▁song	-9.59871
▁internet	-9.60542
▁rude	-9.60542
▁Who	-9.60587
▁longer	-9.60944
▁appointment	-9.61063
▁death	-9.61063
▁minute	-9.61438
▁7	-9.61561
▁asleep	-9.61586
▁losing	-9.61588
▁putting	-9.61706
▁wonder	-9.62073
▁university	-9.62113
ta	-9.62139
▁buddy	-9.62642
▁riding	-9.62806
▁homeless	-9.62843
▁bros	-9.62871
▁fear	-9.63019
▁serious	-9.63122
▁pair	-9.63175
▁spider	-9.63582
▁nerve	-9.63625
▁listen	-9.63697
▁graduation	-9.63709
▁knows	-9.64016
▁items	-9.64122
▁Got	-9.64306
▁cookies	-9.64498
▁picture	-9.64673
▁sold	-9.64791
▁winning	-9.64795
▁himself	-9.64801
▁send	-9.64859
▁mistake	-9.65184
▁grandfather	-9.65216
▁story	-9.65331
▁notice	-9.6543
▁deserve	-9.65623
▁using	-9.65639
▁towards	-9.65645
▁chocolate	-9.65755
▁miles	-9.66299
▁push	-9.66432
▁irritated	-9.66442
▁spot	-9.66978
▁impressive	-9.66979
▁swimming	-9.66982
▁ruined	-9.6709
ever	-9.67122
▁packed	-9.67175
▁wasnt	-9.67242
▁certain	-9.67483
▁carpet	-9.67535
▁enjoyed	-9.67938
▁number	-9.68014
▁faithful	-9.68097
▁Super	-9.68112
▁visiting	-9.6812
▁jumped	-9.68354
▁empty	-9.68655
▁laptop	-9.68655
▁several	-9.68655
▁promoted	-9.68662
▁mall	-9.68707
▁Hope	-9.69223
▁sentimental	-9.69226
▁roller	-9.69243
▁parent	-9.69441
▁E	-9.69663
▁satisfied	-9.69788
▁babies	-9.69788
▁badly	-9.69896
▁cheap	-9.70328
▁blood	-9.70359
▁toilet	-9.70366
▁hold	-9.70602
▁flying	-9.70687
▁bike	-9.70948
▁picked	-9.71065
▁tree	-9.7146
▁couch	-9.71528
▁buying	-9.72016
▁switch	-9.72093
▁Look	-9.72095
▁sort	-9.72124
▁relax	-9.72261
▁sun	-9.72554
▁honest	-9.72575
▁blame	-9.72627
▁foot	-9.72681
▁system	-9.72694
▁crush	-9.72997
▁eyes	-9.73007
out	-9.73072
▁paper	-9.73243
▁World	-9.73268
▁manage	-9.73466
▁handle	-9.73534
▁sleeping	-9.73755
▁jump	-9.73819
▁optimistic	-9.74453
▁tournament	-9.74453
▁basement	-9.74454
▁winter	-9.74468
▁plane	-9.7452
▁nerves	-9.74594
▁speak	-9.74738
▁12	-9.74986
▁absolutely	-9.75056
▁extremely	-9.7506
▁race	-9.75076
▁against	-9.75236
▁Sunday	-9.75649
▁Eagles	-9.75655
▁ball	-9.7567
▁embarrassing	-9.75672
▁Ah	-9.75745
▁Aw	-9.75802
hile	-9.75822
▁wearing	-9.76089
▁peace	-9.76211
▁shirt	-9.76277
▁award	-9.76642
▁School	-9.76871
▁table	-9.76884
▁building	-9.77081
▁dentist	-9.77487
▁approved	-9.77498
▁stranger	-9.77531
▁research	-9.78101
▁bummed	-9.78101
▁distance	-9.78104
▁train	-9.78145
▁weren	-9.78206
▁scare	-9.78655
▁cash	-9.78721
▁truly	-9.78723
▁hungry	-9.78723
▁coaster	-9.78776
▁helps	-9.79108
▁license	-9.79221
;	-9.79264
▁blue	-9.79347
▁performance	-9.79348
▁choice	-9.79396
▁yelled	-9.79425
▁sense	-9.79436
▁fired	-9.79564
▁alive	-9.79694
▁nasty	-9.79976
▁celebrate	-9.79994
▁cars	-9.80188
se	-9.80225
▁hanging	-9.80475
▁barely	-9.80615
▁staying	-9.80757
▁toys	-9.80758
g	-9.811
▁share	-9.81101
▁beer	-9.8113
▁filled	-9.81332
▁bowl	-9.81336
▁jobs	-9.81359
▁drop	-9.81605
▁Recently	-9.81887
▁court	-9.81887
▁groceries	-9.81887
▁medical	-9.81888
▁comfortable	-9.81892
▁fit	-9.82094
▁drivers	-9.8227
▁meant	-9.82482
▁lay	-9.82501
▁devastated	-9.82532
▁Very	-9.82532
▁disgusted	-9.82573
▁niece	-9.82617
▁hurricane	-9.82618
▁air	-9.82751
▁sell	-9.8287
▁cry	-9.82897
▁complain	-9.82903
▁means	-9.82908
▁eventually	-9.83182
▁burger	-9.83185
▁R	-9.83232
▁rush	-9.83829
▁uncle	-9.83835
▁stress	-9.83971
▁brothers	-9.84171
▁haunted	-9.8451
▁vet	-9.84514
▁herself	-9.84518
▁18	-9.84775
▁checked	-9.84816
▁skills	-9.8502
▁drinking	-9.85053
▁possible	-9.85155
▁Had	-9.85242
▁turning	-9.85296
▁shower	-9.85417
▁steal	-9.85544
▁shouldnt	-9.85647
ies	-9.85674
▁easier	-9.85822
▁scholarship	-9.85822
▁stressful	-9.85825
▁vomited	-9.85944
▁drove	-9.86493
▁Everything	-9.86493
▁loss	-9.86533
D	-9.86665
▁low	-9.87147
▁track	-9.87215
▁b	-9.873
▁feet	-9.87368
▁strong	-9.87818
came	-9.87833
▁report	-9.8785
▁travel	-9.88254
us	-9.8846
▁Nintendo	-9.88534
▁anxiety	-9.88534
▁delicious	-9.88534
▁marriage	-9.88534
▁spouse	-9.88534
▁boat	-9.8854
▁cold	-9.8855
▁calling	-9.88551
▁tire	-9.8857
▁closed	-9.88611
▁happening	-9.88741
▁garden	-9.88941
▁cancel	-9.88943
▁learning	-9.89071
▁step	-9.89172
▁Tomorrow	-9.89224
▁fault	-9.89224
▁stoked	-9.89224
▁adult	-9.89404
▁dollar	-9.89414
▁lie	-9.89502
an	-9.89753
▁Disney	-9.89917
▁robbed	-9.89918
▁decent	-9.89919
▁arrived	-9.90031
▁note	-9.9007
▁whenever	-9.90489
▁Florida	-9.90617
▁christmas	-9.90617
▁list	-9.90629
▁stolen	-9.90777
▁random	-9.9127
▁wake	-9.91323
▁station	-9.91325
▁feed	-9.91433
▁destroyed	-9.91446
▁words	-9.91624
▁cooked	-9.91733
▁chas	-9.9181
▁m	-9.91813
▁shelter	-9.92041
▁randomly	-9.92083
▁treat	-9.924
▁attend	-9.92498
▁rescue	-9.92602
ar	-9.92655
▁Hey	-9.92678
▁fridge	-9.92745
▁tornado	-9.92745
▁hearing	-9.92921
▁cover	-9.93124
▁Before	-9.93464
▁alright	-9.93465
▁paycheck	-9.93467
▁honestly	-9.93528
ro	-9.93547
▁bird	-9.9371
▁students	-9.93886
▁career	-9.93972
▁emotional	-9.94139
▁attack	-9.94179
▁Turn	-9.94189
▁process	-9.94189
▁dump	-9.94565
▁pre	-9.94649
▁lake	-9.94917
▁Get	-9.94919
▁cashier	-9.94921
▁backyard	-9.94927
▁suddenly	-9.94954
▁rock	-9.95215
▁God	-9.95305
▁debt	-9.95626
▁sandwich	-9.95642
▁Awesome	-9.95654
▁Nothing	-9.95655
▁body	-9.95676
▁40	-9.95839
▁holiday	-9.95934
▁issue	-9.96023
▁50	-9.96111
ion	-9.96115
▁garage	-9.96395
▁anywhere	-9.964
▁Hi	-9.96554
▁calm	-9.969
▁grades	-9.97052
▁L	-9.97066
▁careful	-9.97116
▁de	-9.97705
▁pets	-9.97723
▁loyal	-9.97891
▁between	-9.97893
▁memory	-9.97893
▁disgusting	-9.97941
▁following	-9.98042
▁nose	-9.98101
▁feelings	-9.98134
▁effort	-9.9819
▁student	-9.98209
▁crying	-9.98216
▁crushed	-9.98249
▁reading	-9.98566
▁roll	-9.98658
▁Congrats	-9.98665
▁Does	-9.98679
▁unfortunately	-9.98687
▁fact	-9.98714
▁grown	-9.98714
▁places	-9.98768
▁spiders	-9.98831
▁wreck	-9.98844
▁stressed	-9.98972
▁afterwards	-9.99016
▁contact	-9.99134
her	-9.99137
▁13	-9.9934
▁lane	-9.99414
▁roof	-9.99414
▁LOL	-9.99415
▁Yep	-9.99415
▁breakfast	-9.99415
▁four	-9.99416
▁ghost	-9.99463
▁eye	-9.99614
▁act	-9.99705
▁O	-9.99967
▁suppose	-10.0004
▁teach	-10.0007
▁deep	-10.0013
▁diagnos	-10.0018
▁hockey	-10.0018
▁Life	-10.0018
▁cancelled	-10.0018
▁honor	-10.0022
▁fle	-10.0032
▁peed	-10.0035
▁ten	-10.0043
▁stinks	-10.0044
▁leg	-10.0049
time	-10.0058
▁trusting	-10.0071
▁prepare	-10.0082
▁touch	-10.0088
ers	-10.0089
▁fiance	-10.0092
▁York	-10.0096
▁hasn	-10.0099
▁pack	-10.0119
ic	-10.0122
▁9	-10.0148
▁receive	-10.0157
▁somewhere	-10.0176
▁decision	-10.0211
▁His	-10.0222
▁fail	-10.0233
S	-10.0244
▁themselves	-10.0253
▁heartbroken	-10.0253
▁delivery	-10.0255
▁mower	-10.0256
▁passing	-10.0282
at	-10.0289
▁U	-10.029
▁fish	-10.0293
▁glass	-10.0331
el	-10.0332
▁horror	-10.0332
▁Ugh	-10.0332
▁ripped	-10.0332
▁abused	-10.034
▁account	-10.0341
▁shame	-10.0343
▁goodness	-10.0353
▁thanks	-10.0364
▁ma	-10.0378
▁depressed	-10.0412
▁reunion	-10.0412
▁emergency	-10.0412
▁pride	-10.0412
▁mouth	-10.0412
▁G	-10.0426
▁goal	-10.0449
▁kitten	-10.0451
▁16	-10.046
▁match	-10.0492
▁teeth	-10.0493
▁hide	-10.0496
▁bigge	-10.0497
rank	-10.0509
▁shock	-10.0519
▁normal	-10.0569
▁stock	-10.0574
▁sunday	-10.0574
▁carry	-10.0587
▁kill	-10.0597
▁keys	-10.0606
▁pray	-10.061
▁build	-10.0628
▁fat	-10.0652
▁awkward	-10.0656
▁lazy	-10.0656
▁lights	-10.0668
▁farted	-10.0676
▁stealing	-10.069
▁event	-10.0697
▁books	-10.0712
▁says	-10.0725
▁stomach	-10.0739
▁Like	-10.0739
▁reach	-10.0741
ur	-10.0787
▁swim	-10.0798
▁evening	-10.0811
▁landlord	-10.0822
▁dirty	-10.0823
▁flowers	-10.083
▁fishing	-10.0851
▁closet	-10.0873
▁ill	-10.088
▁e	-10.0893
▁visited	-10.091
▁closer	-10.092
▁speeding	-10.0929
▁loves	-10.0953
▁tip	-10.0955
▁fingers	-10.0956
ity	-10.0959
▁throwing	-10.0969
▁ring	-10.0984
▁With	-10.0991
▁bummer	-10.0991
▁literally	-10.0991
▁twice	-10.0991
▁third	-10.0991
▁stage	-10.0991
▁constantly	-10.0991
▁nowhere	-10.0992
▁attic	-10.1005
▁crash	-10.1022
▁land	-10.1022
▁ra	-10.1035
▁pays	-10.1059
▁argument	-10.1076
▁terrifying	-10.1077
nd	-10.1085
▁moments	-10.1096
▁wa	-10.1129
▁key	-10.113
▁board	-10.1136
▁dance	-10.1144
▁dumb	-10.1162
▁desk	-10.1162
▁loose	-10.1167
▁Aww	-10.1168
▁burned	-10.1173
▁freaked	-10.1183
▁whatever	-10.1188
▁gives	-10.1221
▁purse	-10.1249
▁Cool	-10.1249
▁Lol	-10.125
▁noises	-10.1251
▁doesnt	-10.1251
▁pumped	-10.1256
▁stick	-10.1286
▁breaking	-10.1288
▁gifts	-10.1301
▁pounds	-10.1317
▁arrive	-10.1323
taught	-10.1325
am	-10.1332
▁warm	-10.1335
▁To	-10.1337
▁$20	-10.1337
▁giant	-10.1337
▁level	-10.1337
▁progress	-10.1337
▁involved	-10.1339
▁certainly	-10.1345
▁entered	-10.1349
▁purchased	-10.135
ext	-10.1372
▁Or	-10.1383
▁100	-10.142
▁flat	-10.1425
▁Especially	-10.1426
▁beyond	-10.1426
▁ditch	-10.1426
▁boring	-10.1427
▁peaceful	-10.1433
▁keeping	-10.1453
▁rid	-10.1471
▁patient	-10.1478
▁ton	-10.1478
▁customer	-10.1484
▁result	-10.1485
▁steps	-10.1491
▁replace	-10.15
▁ya	-10.1512
▁Because	-10.1515
▁fence	-10.1515
▁answer	-10.1518
▁five	-10.1519
▁wont	-10.1541
▁continue	-10.1545
▁smelled	-10.1564
▁accept	-10.1576
▁crawl	-10.1604
▁straight	-10.1605
▁Wait	-10.1625
ng	-10.1629
▁conversation	-10.1666
▁practice	-10.1682
▁raining	-10.1683
▁dish	-10.1696
▁physics	-10.1696
▁practicing	-10.1696
▁confidence	-10.1696
▁luckily	-10.1697
▁peeved	-10.1698
▁youngest	-10.17
▁charge	-10.1728
▁laugh	-10.1732
▁canceled	-10.1733
▁bugs	-10.1747
▁hands	-10.1758
▁knock	-10.176
▁post	-10.1763
▁f	-10.1772
▁white	-10.1788
▁Glad	-10.1788
▁easily	-10.1788
▁explain	-10.1788
▁advice	-10.1788
▁block	-10.1788
▁fresh	-10.1788
▁kick	-10.1794
▁currently	-10.1798
▁See	-10.1815
▁w	-10.1833
▁program	-10.1852
▁cross	-10.1852
▁letter	-10.1857
▁st	-10.1874
▁preparing	-10.188
▁grand	-10.1882
▁caus	-10.1891
▁grandparents	-10.1892
▁Your	-10.1926
▁o	-10.1929
ation	-10.1929
▁joy	-10.1943
▁behavior	-10.1945
▁grad	-10.1964
ce	-10.1971
▁alot	-10.1974
▁senior	-10.1974
▁concerned	-10.1979
▁fully	-10.1997
▁onto	-10.2003
aw	-10.204
▁shot	-10.2042
▁invite	-10.2055
▁successful	-10.2065
▁Great	-10.2068
▁mortified	-10.2068
▁dishes	-10.2069
▁Of	-10.2071
▁caring	-10.2071
▁accomplished	-10.2082
▁heat	-10.2088
T	-10.2094
▁parked	-10.2116
▁kiss	-10.2134
▁woods	-10.2134
▁vehicle	-10.2163
▁Halloween	-10.2163
▁spring	-10.2163
▁wrote	-10.2163
▁friday	-10.2163
▁Most	-10.2164
▁Her	-10.2165
▁adopted	-10.2175
▁headed	-10.2177
bout	-10.2201
uch	-10.2208
▁human	-10.2234
▁albums	-10.2254
▁birth	-10.2259
▁vacuum	-10.2259
▁dude	-10.226
▁s	-10.2261
▁till	-10.2262
▁simple	-10.227
▁hitting	-10.2274
▁g	-10.2281
wo	-10.2282
▁moms	-10.2301
▁join	-10.231
▁remembered	-10.2337
▁complete	-10.2339
▁tooth	-10.2345
▁milk	-10.2357
▁swear	-10.2357
▁blast	-10.2357
▁indeed	-10.2357
▁flies	-10.2357
▁hated	-10.2358
as	-10.2367
▁applying	-10.2376
▁thankfully	-10.2389
▁plant	-10.239
▁doctors	-10.2404
▁sports	-10.2418
▁jerk	-10.2431
▁questions	-10.2454
▁afternoon	-10.2455
▁supervisor	-10.2455
▁film	-10.2461
▁text	-10.2476
▁Unfortunately	-10.2554
▁doubt	-10.2554
▁graduating	-10.2554
▁six	-10.2554
▁cell	-10.2554
▁Nope	-10.2556
▁amuse	-10.2562
old	-10.2574
▁picking	-10.2577
▁scored	-10.2586
ness	-10.2606
▁camp	-10.2623
▁alarm	-10.2625
▁avoid	-10.2626
▁regret	-10.2634
▁size	-10.264
▁basketball	-10.2654
▁Will	-10.2654
▁heights	-10.2654
▁gate	-10.2655
▁owner	-10.266
▁wouldnt	-10.2681
▁covered	-10.2693
up	-10.2694
▁lead	-10.2729
▁nail	-10.2737
▁garbage	-10.2755
▁held	-10.2755
▁immediately	-10.2755
▁mistakes	-10.2775
▁deserved	-10.2781
▁speed	-10.2836
▁coasters	-10.2849
▁subject	-10.2857
▁dangerous	-10.2857
▁Dang	-10.2857
▁grass	-10.2858
▁engaged	-10.2858
▁stairs	-10.2863
▁eaten	-10.2868
▁whe	-10.2889
▁men	-10.2895
▁oldest	-10.2896
▁mostly	-10.2904
ir	-10.2913
▁holidays	-10.2921
▁employee	-10.2942
▁frustrated	-10.296
▁opportunity	-10.296
▁happier	-10.2961
▁blessed	-10.2963
▁waited	-10.2967
cting	-10.2971
▁teaching	-10.2997
ry	-10.3009
▁drives	-10.3053
▁recent	-10.3059
▁:	-10.3063
▁women	-10.3064
▁Thankfully	-10.3064
▁tiny	-10.3064
▁harder	-10.307
▁highway	-10.3072
▁n	-10.3086
▁knocked	-10.3095
▁traveling	-10.3106
▁p	-10.3124
▁enjoying	-10.3141
▁divorce	-10.3155
▁Time	-10.3169
▁above	-10.3169
▁Right	-10.317
▁staring	-10.3183
gged	-10.3186
▁interested	-10.3197
▁opening	-10.3197
▁laughing	-10.3201
▁gun	-10.3206
▁dreams	-10.3206
▁14	-10.3221
▁goals	-10.3222
▁perform	-10.323
▁drinks	-10.324
the	-10.3269
▁bright	-10.3271
▁success	-10.3273
▁Exactly	-10.3276
▁airport	-10.3276
▁mood	-10.3277
▁driveway	-10.3277
▁field	-10.3278
▁normally	-10.3284
▁thrilled	-10.3285
▁perfectly	-10.3286
▁falling	-10.3293
▁ace	-10.3302
ive	-10.3322
▁depend	-10.3337
▁consider	-10.3355
▁attitude	-10.3368
▁sudden	-10.3378
▁apart	-10.3383
▁machine	-10.3383
▁property	-10.3383
▁fed	-10.3388
▁row	-10.3391
▁practiced	-10.34
▁tend	-10.3401
▁wasted	-10.3403
▁listening	-10.3439
me	-10.345
▁focus	-10.3464
▁unfortunate	-10.3487
▁$100	-10.3492
▁information	-10.3493
▁gosh	-10.3505
▁locked	-10.3516
▁slipp	-10.3526
▁interest	-10.3535
▁pot	-10.3536
▁holding	-10.3545
▁Any	-10.3547
▁space	-10.3574
▁quick	-10.3593
▁til	-10.3596
il	-10.3597
▁female	-10.3602
▁irritating	-10.3602
▁motorcycle	-10.3602
▁laid	-10.3602
▁email	-10.3602
▁Finally	-10.3602
▁corner	-10.3604
▁laughed	-10.3635
▁Too	-10.3668
▁odd	-10.3702
▁exercise	-10.3713
▁science	-10.3713
▁turtle	-10.3713
▁Think	-10.3713
▁porch	-10.3713
▁million	-10.3713
▁Fall	-10.3714
▁somehow	-10.3714
▁relaxed	-10.3767
▁Saturday	-10.3816
▁toddler	-10.3816
▁shut	-10.3825
▁Tinder	-10.3825
▁energy	-10.3825
▁blind	-10.3825
▁department	-10.3825
▁stray	-10.3825
▁bedroom	-10.3826
▁bigger	-10.383
▁snacks	-10.3862
▁praying	-10.3863
▁waste	-10.3879
▁per	-10.3885
▁drugs	-10.391
▁Ha	-10.392
ck	-10.392
▁color	-10.3932
▁lesson	-10.3935
▁gold	-10.3938
▁community	-10.3939
▁similar	-10.3939
▁stories	-10.3939
▁shape	-10.3939
▁etc	-10.3939
▁vase	-10.3939
▁oil	-10.3939
▁lying	-10.3939
▁lbs	-10.3958
ced	-10.3982
▁selling	-10.3988
v	-10.3996
▁freak	-10.404
▁period	-10.4048
▁review	-10.4048
▁soup	-10.4052
▁comfort	-10.4053
▁apprehensive	-10.4054
▁miserable	-10.4054
▁casino	-10.4054
▁basically	-10.4054
▁Back	-10.4054
▁double	-10.406
▁worker	-10.4107
▁correct	-10.4136
ous	-10.4162
▁bachelor	-10.417
▁Lebron	-10.417
▁skydiving	-10.417
▁confront	-10.417
▁Things	-10.417
▁Big	-10.4171
▁boxes	-10.4174
workers	-10.4175
▁nobody	-10.4176
▁bread	-10.4176
▁hired	-10.4179
▁cards	-10.4199
▁ending	-10.4238
ate	-10.4249
▁videos	-10.4254
▁market	-10.426
▁h	-10.4273
▁cheese	-10.4288
▁jail	-10.4288
▁closing	-10.4288
▁hotel	-10.4289
▁cable	-10.429
▁bee	-10.431
▁havent	-10.4311
▁l	-10.4321
▁r	-10.4322
▁suit	-10.4394
▁Fel	-10.4397
ra	-10.4398
▁disappointing	-10.4407
▁furniture	-10.4407
▁therapy	-10.4407
▁bottle	-10.4407
▁marry	-10.4407
▁ah	-10.4414
▁11	-10.4416
uring	-10.4431
▁crossed	-10.4443
ell	-10.4443
▁landed	-10.4446
▁higher	-10.4457
▁spray	-10.4499
▁earn	-10.4511
▁discover	-10.4525
▁nurse	-10.4527
▁drama	-10.4527
▁insane	-10.4527
▁daycare	-10.4527
▁struggling	-10.4527
▁sugar	-10.4527
▁monday	-10.4527
▁pretend	-10.4527
▁question	-10.4527
▁pregnancy	-10.4527
▁90	-10.4528
▁guard	-10.4528
▁sink	-10.4529
▁sale	-10.4531
▁spelling	-10.4534
▁yelling	-10.4542
▁fairly	-10.4544
C	-10.4551
▁kicked	-10.4564
▁seat	-10.4571
▁bear	-10.4588
nual	-10.459
▁clear	-10.4616
▁mark	-10.4629
▁prize	-10.4634
▁professional	-10.4644
▁necklace	-10.4649
▁Keep	-10.4649
▁taxes	-10.465
▁ugh	-10.4651
▁alcohol	-10.4653
▁fart	-10.466
▁personal	-10.4666
▁raised	-10.474
▁lock	-10.4742
▁repair	-10.4747
ound	-10.4753
▁mow	-10.4764
▁nursing	-10.4773
▁parcel	-10.4773
▁screen	-10.4773
▁starved	-10.4773
▁facebook	-10.4773
▁message	-10.4776
▁golf	-10.4776
ad	-10.4777
ped	-10.4788
▁delivered	-10.4791
▁boys	-10.4834
▁McDonalds	-10.4842
▁relatives	-10.4846
▁storms	-10.4861
▁condition	-10.4869
▁marathon	-10.4898
▁shining	-10.4898
▁buffet	-10.4898
▁nuts	-10.4898
▁25	-10.49
ch	-10.491
▁rely	-10.4912
▁allow	-10.4916
A	-10.4942
is	-10.4943
▁rode	-10.5023
▁except	-10.5024
▁Probably	-10.5024
▁overseas	-10.5024
▁trick	-10.5026
▁creepy	-10.5026
▁homework	-10.5027
▁Try	-10.5028
▁waitress	-10.5028
▁SO	-10.5028
▁album	-10.5032
▁However	-10.5036
▁skin	-10.5041
▁recover	-10.509
▁Fir	-10.5123
▁Feel	-10.5124
▁u	-10.5127
▁talent	-10.5132
▁calculus	-10.5152
▁plenty	-10.5152
▁underwear	-10.5152
▁illness	-10.5153
▁application	-10.5158
▁warning	-10.5159
son	-10.5172
rs	-10.5227
ally	-10.5233
▁schedule	-10.5268
▁write	-10.5273
▁taste	-10.5278
▁specific	-10.5282
▁employer	-10.5282
▁series	-10.5282
▁bite	-10.5283
▁helpful	-10.5288
▁app	-10.5296
▁arm	-10.5297
▁spit	-10.5297
▁soda	-10.5298
▁payment	-10.5303
▁charged	-10.5312
▁speaking	-10.5343
▁members	-10.5382
mash	-10.5395
hich	-10.5412
▁Kind	-10.5412
▁appreciative	-10.5414
▁cheer	-10.5414
▁education	-10.5414
▁gesture	-10.5414
▁beginning	-10.5414
▁value	-10.5414
▁fancy	-10.5414
▁accomplishment	-10.5414
▁injured	-10.5415
▁pleasant	-10.5417
▁media	-10.5421
▁presents	-10.5422
▁wall	-10.5433
▁followed	-10.544
▁$1	-10.5476
▁...	-10.5491
▁pro	-10.5507
▁relate	-10.5533
▁An	-10.5544
▁France	-10.5547
▁loving	-10.5547
▁ocean	-10.5547
▁expectations	-10.5547
▁bored	-10.5549
▁21	-10.5551
▁recipe	-10.556
▁task	-10.5561
▁shooting	-10.5561
▁teenager	-10.5562
▁workout	-10.5608
ful	-10.5628
▁prefer	-10.5682
▁Definitely	-10.5682
▁built	-10.5682
▁dancing	-10.5682
▁uncomfortable	-10.5682
▁writing	-10.5682
▁ridiculous	-10.5682
▁envy	-10.5683
▁restroom	-10.5683
▁seriously	-10.5695
nna	-10.5696
▁screaming	-10.5698
O	-10.5712
▁bump	-10.5713
▁sometime	-10.5733
▁eggs	-10.5748
▁ruin	-10.5763
▁Mom	-10.5786
ay	-10.5788
▁apply	-10.5797
▁gain	-10.5807
▁interviewed	-10.5809
▁spoke	-10.5816
retty	-10.5819
▁advantage	-10.5819
▁congratulations	-10.5819
▁funeral	-10.5819
▁skating	-10.5819
▁Still	-10.5819
▁travelling	-10.582
▁diving	-10.582
▁hiking	-10.582
▁deb	-10.5832
▁horse	-10.5834
▁crap	-10.5852
▁zoo	-10.5908
▁H	-10.5923
ter	-10.5924
▁anticipat	-10.5925
▁purchase	-10.5945
▁sales	-10.5957
▁despi	-10.5957
▁Absolutely	-10.5958
▁Europe	-10.5958
▁South	-10.5958
▁distraught	-10.5958
▁guitar	-10.5958
▁material	-10.5958
▁elementary	-10.5958
▁halloween	-10.5958
▁hurry	-10.5958
▁congrats	-10.5958
▁relief	-10.5958
▁elderly	-10.5959
▁thrones	-10.5966
▁Hawaii	-10.5966
▁price	-10.5972
▁financially	-10.5973
ant	-10.5974
▁mechanic	-10.5975
▁follow	-10.6043
▁upon	-10.6046
▁hahaha	-10.6058
▁remain	-10.607
ight	-10.6072
ri	-10.6076
gan	-10.6082
▁respect	-10.6084
▁physical	-10.6094
▁Facebook	-10.6099
▁Vegas	-10.6099
▁difference	-10.6099
▁humiliated	-10.6099
▁oven	-10.6099
▁litter	-10.6099
▁Yup	-10.6099
▁qualified	-10.6099
▁retirement	-10.6099
▁supermarket	-10.6099
▁US	-10.6099
▁printer	-10.61
▁Mine	-10.6101
▁joyful	-10.6103
▁bags	-10.6113
▁tasted	-10.6114
▁none	-10.6119
▁volunteered	-10.6122
um	-10.6124
▁pigs	-10.6133
▁leftovers	-10.614
▁wine	-10.6148
▁acted	-10.615
▁cousins	-10.616
ie	-10.6165
nt	-10.6168
▁cops	-10.6169
▁flood	-10.6186
▁file	-10.6197
▁usual	-10.6239
so	-10.6241
▁convince	-10.6242
▁fantastic	-10.6242
▁register	-10.6242
▁shoe	-10.6266
▁texting	-10.6282
▁parts	-10.6286
▁shocking	-10.6291
▁hurts	-10.6306
▁trained	-10.6306
".	-10.6315
1	-10.6332
▁hurting	-10.6348
▁invest	-10.6359
R	-10.6363
▁smoke	-10.6372
▁abuse	-10.6372
▁paint	-10.6378
▁direct	-10.6385
▁Texas	-10.6387
▁apparently	-10.6387
▁president	-10.6387
▁rabbit	-10.6387
▁security	-10.6387
▁cheesecake	-10.6387
▁damage	-10.6395
▁client	-10.641
▁th	-10.6419
▁painting	-10.642
▁beard	-10.6425
▁pee	-10.646
▁dis	-10.6462
▁interviews	-10.647
▁fighting	-10.651
▁particular	-10.6529
▁tax	-10.6534
▁airplane	-10.6534
▁heavy	-10.6534
▁quality	-10.6534
▁admit	-10.6534
▁judge	-10.6534
▁Although	-10.6542
▁county	-10.655
▁wild	-10.6561
▁plate	-10.6561
man	-10.6568
▁however	-10.657
▁sky	-10.6605
▁tea	-10.6625
▁y	-10.6627
▁birds	-10.6632
ent	-10.6636
way	-10.6645
▁tricks	-10.6675
▁Instead	-10.6683
▁Yikes	-10.6683
▁league	-10.6683
▁nintendo	-10.6683
▁refund	-10.6683
▁thursday	-10.6683
▁radio	-10.6683
▁ER	-10.6685
▁suprising	-10.6685
▁ability	-10.6686
▁record	-10.6687
age	-10.669
▁dying	-10.669
▁skill	-10.6691
▁history	-10.6692
▁tests	-10.6693
▁club	-10.6695
▁officer	-10.6708
▁pile	-10.6753
▁vomit	-10.6779
▁mental	-10.6831
▁America	-10.6831
▁Pokemon	-10.6835
▁pocket	-10.6835
▁smile	-10.6835
▁attractive	-10.6835
▁potty	-10.6835
▁bomb	-10.6835
▁Must	-10.6835
▁begin	-10.6836
▁rear	-10.6837
▁somebody	-10.6845
tion	-10.6851
▁screamed	-10.6852
▁breath	-10.687
).	-10.6872
▁shots	-10.6876
▁hu	-10.6892
he	-10.6899
▁nap	-10.6904
▁toy	-10.6904
▁jumping	-10.6906
ian	-10.6933
ephew	-10.6988
▁English	-10.6988
▁junior	-10.6988
▁mortgage	-10.6988
▁mouse	-10.6988
▁salad	-10.6988
▁highschool	-10.699
ling	-10.6995
▁ear	-10.7
▁punch	-10.7001
year	-10.7015
▁rollercoaster	-10.7023
▁mile	-10.7025
▁pound	-10.7026
▁monsters	-10.7035
▁item	-10.7036
▁limit	-10.7042
la	-10.7052
ut	-10.7066
▁wondering	-10.707
▁tour	-10.7078
▁Uh	-10.7098
▁destroy	-10.7117
▁booked	-10.712
▁advance	-10.713
▁lo	-10.7139
▁babysit	-10.7144
▁Indeed	-10.7145
▁bucks	-10.7145
▁hometown	-10.7145
▁committed	-10.7145
ical	-10.7145
▁frightened	-10.7146
▁cord	-10.715
▁proposed	-10.7151
▁nest	-10.7152
▁friendship	-10.7154
▁art	-10.7164
▁plays	-10.7168
▁sucked	-10.7169
▁replaced	-10.717
▁donate	-10.7175
▁member	-10.7183
▁savings	-10.7198
▁attacked	-10.7205
▁lovely	-10.7212
▁Mad	-10.7233
▁provide	-10.7282
▁Would	-10.7294
▁responsible	-10.7303
▁unhappy	-10.7303
▁witness	-10.7303
▁unsure	-10.7303
▁livid	-10.7303
▁awe	-10.7307
▁da	-10.7313
E	-10.7323
▁Hav	-10.7325
▁crime	-10.7341
▁drug	-10.7348
▁war	-10.7368
▁pop	-10.7372
▁wasp	-10.7383
▁nicer	-10.7401
He	-10.7402
▁experienced	-10.7406
▁tall	-10.7418
▁cared	-10.7454
▁general	-10.746
▁protect	-10.7464
▁jeans	-10.7465
▁style	-10.7465
▁Since	-10.7465
▁slept	-10.7465
▁Something	-10.7465
▁OK	-10.7465
▁fried	-10.7468
▁crowd	-10.7477
▁19	-10.7486
▁rescued	-10.7497
▁shift	-10.7507
ne	-10.7508
lent	-10.7509
▁joined	-10.7511
▁Kids	-10.7511
ose	-10.7538
▁pen	-10.7554
▁fights	-10.7566
▁22	-10.7572
▁diapers	-10.7575
▁snow	-10.7601
▁improve	-10.7613
▁BMW	-10.7629
▁Same	-10.7629
▁Tesla	-10.7629
▁Thanksgiving	-10.7629
▁ecstatic	-10.7629
▁split	-10.7629
▁Japan	-10.7629
▁certification	-10.7629
▁unknown	-10.7629
▁freshman	-10.7629
▁September	-10.7629
▁fries	-10.763
▁supportive	-10.763
▁overall	-10.7641
▁ignored	-10.7641
▁sub	-10.7644
▁related	-10.7647
▁unexpectedly	-10.765
▁singing	-10.765
▁promise	-10.7659
▁allowed	-10.767
▁hole	-10.7674
▁appreciated	-10.7677
end	-10.7683
aking	-10.7712
▁owe	-10.7723
▁player	-10.7731
▁cart	-10.7743
▁happiness	-10.7795
▁stubb	-10.7795
▁throat	-10.7795
▁laundry	-10.7796
▁anticipation	-10.7796
▁meat	-10.7796
ey	-10.7797
▁Watching	-10.7805
▁everytime	-10.7805
▁Has	-10.7806
▁Take	-10.7809
▁situations	-10.7811
▁income	-10.7811
▁refused	-10.7817
▁upsetting	-10.7831
▁habit	-10.7841
▁steak	-10.7842
▁ways	-10.7863
▁secrets	-10.7877
ty	-10.7902
une	-10.7906
▁tho	-10.7916
▁calls	-10.7917
waiting	-10.7957
▁scares	-10.7957
▁require	-10.7964
,000	-10.7964
▁$50	-10.7964
▁engine	-10.7965
▁athletic	-10.7965
▁disease	-10.7965
▁Always	-10.7965
▁succeed	-10.7965
▁gaming	-10.7965
▁voice	-10.7965
ALL	-10.7965
▁previous	-10.7965
▁dragon	-10.7965
▁plus	-10.7965
▁dumpster	-10.7965
▁properly	-10.7967
▁round	-10.7968
▁shy	-10.7968
▁irked	-10.797
▁teachers	-10.7982
▁understanding	-10.7995
ach	-10.8
▁spare	-10.8001
▁wood	-10.8018
▁songs	-10.8023
pe	-10.8028
ast	-10.806
rd	-10.8096
▁bat	-10.8097
▁volunteer	-10.8109
▁Happy	-10.8137
▁medicine	-10.8137
▁television	-10.8137
▁chair	-10.8137
▁trustworthy	-10.8138
▁superbowl	-10.8138
▁silly	-10.8138
▁prank	-10.8138
▁backpack	-10.814
▁Li	-10.8141
ance	-10.8143
▁ticked	-10.8144
▁approached	-10.8144
▁organized	-10.8147
▁pit	-10.8152
▁Bell	-10.8173
▁unit	-10.8208
nother	-10.8237
▁poo	-10.8247
▁flirt	-10.8284
▁fortunate	-10.8307
FC	-10.8313
▁knife	-10.8313
▁purpose	-10.8313
▁forgive	-10.8313
▁bakery	-10.8313
▁ends	-10.8315
▁blown	-10.8316
▁isolated	-10.8317
▁somewhat	-10.8323
Donald	-10.8325
▁rewarding	-10.8326
lthough	-10.8337
▁achieve	-10.8337
▁numbers	-10.8339
▁electric	-10.8342
▁stuffed	-10.8352
▁knee	-10.8367
▁diaper	-10.837
▁nephews	-10.8372
▁killing	-10.8373
▁snakes	-10.8374
▁failing	-10.8375
▁packing	-10.8376
▁J	-10.8393
▁k	-10.8394
▁sons	-10.8405
▁dressed	-10.8411
▁agreed	-10.842
▁chat	-10.843
no	-10.8456
▁blow	-10.8461
▁prices	-10.8466
▁bake	-10.8481
employed	-10.8481
▁negative	-10.8486
▁abroad	-10.8491
▁bottom	-10.8491
▁sidewalk	-10.8491
▁uneasy	-10.8491
▁disney	-10.8491
▁grill	-10.8491
▁request	-10.8491
▁grandpa	-10.8491
▁pressure	-10.8491
▁Wish	-10.8492
▁leash	-10.8492
▁painful	-10.8492
▁ta	-10.8493
▁rich	-10.8493
▁inspired	-10.8494
▁breed	-10.8496
▁belong	-10.8507
▁chest	-10.8516
▁heading	-10.8519
▁wishing	-10.8519
▁suck	-10.8524
▁flooded	-10.8526
▁coach	-10.8546
▁classic	-10.8552
▁wrecked	-10.8557
▁treated	-10.8561
▁manag	-10.8577
▁ski	-10.8613
▁rides	-10.8636
ile	-10.8641
▁lend	-10.8645
▁mix	-10.8645
ese	-10.8656
back	-10.8664
▁fond	-10.8668
▁idiot	-10.8673
▁instructor	-10.8673
▁intense	-10.8673
▁nature	-10.8673
▁thanksgiving	-10.8673
▁responsibility	-10.8673
▁chain	-10.8673
▁role	-10.8673
▁gig	-10.8673
▁tries	-10.8674
▁hike	-10.8674
▁bench	-10.8674
▁expired	-10.8675
▁overcome	-10.8675
▁Cup	-10.8675
▁baked	-10.8688
▁finances	-10.869
▁bull	-10.869
▁hall	-10.8701
▁soul	-10.8716
▁ordering	-10.8717
▁edge	-10.8726
▁answers	-10.8736
▁flu	-10.8746
▁skipp	-10.8756
▁accomplish	-10.883
op	-10.8836
▁phones	-10.8838
▁hire	-10.885
--	-10.885
▁California	-10.8858
▁average	-10.8858
▁balcony	-10.8858
▁disaster	-10.8858
▁inconsiderate	-10.8858
▁precious	-10.8858
▁reminisce	-10.8858
▁Mario	-10.8858
▁saturday	-10.8858
▁common	-10.8858
▁squid	-10.8858
▁daily	-10.8858
▁thru	-10.8858
▁Croatia	-10.8858
▁chill	-10.8859
▁tight	-10.8859
▁management	-10.8861
▁everybody	-10.8861
▁Work	-10.8862
▁wracking	-10.8863
▁deer	-10.8866
all	-10.8867
ated	-10.8867
▁rare	-10.8868
▁likely	-10.887
▁slowly	-10.8877
▁pics	-10.8882
▁foods	-10.8888
▁talented	-10.8899
▁Brothers	-10.8901
▁considering	-10.8907
▁isnt	-10.8907
▁80	-10.8909
▁belt	-10.8911
▁shake	-10.892
▁dr	-10.892
▁election	-10.8924
▁500	-10.8938
▁nights	-10.8947
▁deliver	-10.9014
z	-10.9018
▁repeat	-10.9019
W	-10.9027
she	-10.9033
▁severe	-10.9042
▁sex	-10.9042
▁incredibl	-10.9043
▁heal	-10.9046
▁lap	-10.9046
▁basic	-10.9047
▁True	-10.9047
▁piano	-10.9047
▁pokemon	-10.9047
▁strength	-10.9047
▁jacket	-10.9047
▁complex	-10.9047
▁shady	-10.9047
▁dealership	-10.9047
▁championship	-10.9047
▁engineering	-10.9047
▁USA	-10.9047
▁High	-10.9048
▁nearby	-10.9048
▁selected	-10.9049
▁earth	-10.9049
▁Boy	-10.905
▁anybody	-10.9051
▁puked	-10.9056
▁auto	-10.9058
▁someday	-10.9064
▁onions	-10.9076
sh	-10.9085
ook	-10.9093
▁dealing	-10.9109
▁ch	-10.9112
▁sport	-10.9119
▁Haven	-10.9126
hen	-10.9156
ex	-10.9174
▁farm	-10.9193
▁60	-10.921
▁affect	-10.9211
▁dang	-10.9236
▁chose	-10.9239
’	-10.9239
▁February	-10.9239
▁abilities	-10.9239
▁depressing	-10.9239
▁society	-10.9239
▁madden	-10.9239
▁hamster	-10.9239
▁ladies	-10.9239
▁location	-10.9239
▁baking	-10.924
▁smoking	-10.924
▁Ouch	-10.924
▁center	-10.9241
▁mass	-10.9242
▁dry	-10.9243
▁Ok	-10.9243
▁delayed	-10.9248
▁lessons	-10.925
▁headphones	-10.925
▁abandoned	-10.925
▁thrown	-10.9258
lbs	-10.926
▁Rid	-10.926
▁donuts	-10.9276
side	-10.93
ure	-10.9302
▁De	-10.9304
▁gra	-10.9305
▁hundred	-10.9314
▁braves	-10.933
▁workers	-10.9335
▁decisions	-10.9342
▁2000	-10.9361
▁search	-10.9407
▁rained	-10.9408
id	-10.9427
▁regular	-10.943
▁courage	-10.9435
▁truth	-10.9435
▁dread	-10.9435
▁appartment	-10.9435
▁economy	-10.9435
▁language	-10.9435
▁:/	-10.9438
▁relieved	-10.9438
gr	-10.944
▁climbing	-10.9462
▁lifting	-10.9462
▁itself	-10.947
▁alley	-10.947
▁battle	-10.9471
▁completed	-10.9475
ap	-10.948
▁multipl	-10.9486
▁letters	-10.9495
L	-10.9497
▁challenge	-10.9512
ge	-10.9513
king	-10.9523
▁wash	-10.9528
ee	-10.9534
▁annoy	-10.958
▁Taco	-10.9583
▁clo	-10.9592
ist	-10.96
to	-10.9607
8	-10.962
▁fool	-10.9635
▁Black	-10.9635
▁ourselves	-10.9635
▁raffle	-10.9635
▁written	-10.9635
▁wore	-10.9635
▁OH	-10.9636
▁17	-10.9636
▁bond	-10.9637
▁chatting	-10.9637
▁semi	-10.9639
▁incredible	-10.964
▁softball	-10.9641
▁loans	-10.9642
▁physically	-10.9643
▁AC	-10.965
▁aid	-10.966
▁approaching	-10.9661
▁posted	-10.9697
ence	-10.9706
▁relative	-10.9718
▁finger	-10.9719
ning	-10.972
▁rip	-10.9747
800	-10.9782
▁se	-10.9786
▁players	-10.9794
▁star	-10.9796
▁lift	-10.9812
▁po	-10.9832
▁risk	-10.9836
▁marks	-10.9836
▁August	-10.9839
▁October	-10.9839
▁allergic	-10.9839
▁argue	-10.9839
▁exercising	-10.9839
▁journey	-10.9839
▁lebron	-10.9839
▁quarter	-10.9839
▁youtube	-10.9839
▁evaluation	-10.984
▁neat	-10.984
▁fill	-10.984
▁protective	-10.984
▁socks	-10.9841
ca	-10.9841
▁male	-10.9841
now	-10.9848
▁outcome	-10.9848
▁clearly	-10.9848
▁barking	-10.9854
▁released	-10.986
The	-10.9868
▁sc	-10.987
▁ze	-10.9879
▁trips	-10.9887
blew	-10.9898
▁emotions	-10.9899
▁windows	-10.9922
▁Los	-10.9922
▁colleague	-10.9925
▁direction	-10.9927
▁non	-10.9927
ig	-10.9959
▁rolls	-10.996
▁finals	-10.999
▁lies	-10.9994
▁climb	-11.002
▁bang	-11.002
▁tasks	-11.0026
▁crack	-11.0035
▁character	-11.0042
▁Walmart	-11.0048
▁dementia	-11.0048
▁florida	-11.0048
▁kindergarten	-11.0048
▁naked	-11.0048
▁nowadays	-11.0048
▁puppies	-11.0048
▁root	-11.0048
▁welcome	-11.0048
▁Colorado	-11.0048
▁path	-11.0049
▁1000	-11.005
▁embarassed	-11.0052
▁familiar	-11.0052
▁regularly	-11.0053
▁counter	-11.0062
▁toward	-11.0064
▁heck	-11.01
ary	-11.0103
▁occasion	-11.0136
▁headache	-11.0138
▁nightmare	-11.0138
▁blessing	-11.0145
4	-11.0162
▁ho	-11.0179
▁j	-11.0183
▁pan	-11.0185
▁mothers	-11.02
▁enter	-11.0204
▁K	-11.0208
▁sweat	-11.0219
▁sing	-11.0221
▁react	-11.0232
▁Awww	-11.0236
ine	-11.0248
▁actual	-11.0256
▁Mexico	-11.026
▁Should	-11.026
▁circus	-11.026
▁private	-11.026
▁response	-11.026
▁website	-11.026
▁escape	-11.026
▁slammed	-11.0261
▁duty	-11.0261
▁ease	-11.0261
▁festival	-11.0261
▁green	-11.0262
▁refuse	-11.0262
▁rejected	-11.0263
▁du	-11.0271
▁hyped	-11.0272
that	-11.0283
▁faster	-11.0297
▁grandfathers	-11.0306
▁friendly	-11.0328
▁bothers	-11.0351
▁thousand	-11.0354
▁bug	-11.0355
▁joke	-11.0355
▁apple	-11.0356
▁McDonald	-11.0357
▁finishing	-11.039
im	-11.0397
H	-11.0399
▁meaning	-11.0427
P	-11.0443
▁worrying	-11.0451
▁panic	-11.0465
▁natural	-11.0473
▁express	-11.0474
▁dear	-11.0474
▁adorable	-11.0478
▁terribly	-11.0478
▁tuition	-11.0478
▁Disneyland	-11.0478
▁forgotten	-11.0478
▁cage	-11.0479
▁theater	-11.0479
▁stain	-11.048
▁attached	-11.0483
▁Sure	-11.0483
▁hill	-11.0485
▁mentally	-11.0485
▁retired	-11.0486
▁leaves	-11.0486
law	-11.0488
▁apologized	-11.0489
▁understandable	-11.0494
▁pie	-11.0495
▁damaged	-11.0502
▁King	-11.0506
▁Wars	-11.0536
ia	-11.0542
▁please	-11.0551
▁chase	-11.056
dn	-11.057
▁owned	-11.0575
▁term	-11.0577
▁Star	-11.0595
▁mountains	-11.0595
ma	-11.0628
▁events	-11.0633
▁couples	-11.0642
▁yell	-11.0645
▁hi	-11.0687
▁admire	-11.07
▁aggressive	-11.07
▁devestated	-11.07
▁downstairs	-11.07
▁hobby	-11.07
▁innocent	-11.07
▁recital	-11.07
▁valuable	-11.07
▁roach	-11.0701
▁overwhelming	-11.0703
▁glasses	-11.0703
▁yearbook	-11.071
▁thoughtful	-11.0711
▁colors	-11.0713
▁struggled	-11.0714
▁talks	-11.0725
go	-11.0736
▁touched	-11.0783
▁mountain	-11.0806
▁camera	-11.0819
▁Am	-11.0831
▁directions	-11.0832
▁catching	-11.084
▁Though	-11.0841
▁supporting	-11.0843
▁stores	-11.0855
▁cope	-11.0858
▁con	-11.0868
▁respond	-11.087
▁adopt	-11.087
cu	-11.0882
ish	-11.0886
▁pe	-11.0896
▁budget	-11.0899
▁cherish	-11.0899
▁gather	-11.0899
un	-11.0906
▁hung	-11.092
▁Tuesday	-11.0927
▁changing	-11.0927
▁deposit	-11.0927
▁motivation	-11.0927
▁clothing	-11.0927
▁activities	-11.0927
▁paperwork	-11.0928
▁haircut	-11.0928
responsibilities	-11.0928
▁labor	-11.0928
▁torn	-11.0929
▁100%	-11.0929
▁Love	-11.0931
▁design	-11.0934
▁distracted	-11.0938
▁$200	-11.0948
▁scheduled	-11.0953
▁dads	-11.0968
▁deserves	-11.0974
▁force	-11.0981
▁hey	-11.0986
▁35	-11.0996
2	-11.1005
do	-11.1007
▁ghosted	-11.1011
▁burn	-11.1017
▁struggle	-11.1022
▁ankle	-11.1035
▁wind	-11.1044
M	-11.1049
▁cameras	-11.105
▁sh	-11.1068
▁smashed	-11.1071
▁hid	-11.1085
▁Bes	-11.111
▁shorts	-11.1118
by	-11.1135
▁tastes	-11.1142
▁exact	-11.1155
▁whil	-11.1156
▁Football	-11.116
▁Roller	-11.116
▁skunk	-11.116
▁storage	-11.116
▁cavs	-11.116
