<pad>	0
<unk>	0
<s>	0
</s>	0
.	-3.09634
▁I	-3.20821
_	-3.31982
▁to	-3.87036
'	-3.95213
▁a	-3.96488
comma	-4.06734
▁the	-4.16294
s	-4.19225
▁it	-4.30006
▁you	-4.31158
!	-4.36062
▁and	-4.39341
▁my	-4.48629
▁was	-4.53181
▁that	-4.61662
?	-4.69219
▁of	-4.82061
t	-4.84046
▁is	-4.87585
▁for	-4.90254
▁so	-4.98826
▁in	-5.00293
▁have	-5.03929
▁me	-5.26447
▁be	-5.34112
m	-5.39761
,	-5.39864
▁hit	-5.41204
conv	-5.46266
▁That	-5.49468
▁on	-5.50862
▁It	-5.51394
▁am	-5.53244
▁but	-5.54304
▁with	-5.55111
I	-5.55609
▁i	-5.58504
▁do	-5.65404
▁just	-5.70871
▁get	-5.71916
▁are	-5.73511
▁really	-5.74147
▁	-5.74825
▁at	-5.75041
▁can	-5.75437
▁like	-5.77711
▁out	-5.78186
▁good	-5.79492
▁he	-5.7958
▁they	-5.79786
▁not	-5.81041
▁had	-5.81339
▁when	-5.8548
▁about	-5.88871
▁did	-5.94032
▁time	-5.94352
▁up	-6.0115
▁all	-6.01225
▁surprised	-6.04496
▁her	-6.0643
▁will	-6.06558
▁your	-6.08585
▁she	-6.08904
▁been	-6.09771
▁got	-6.11035
▁know	-6.13645
▁My	-6.14835
ing	-6.1666
▁too	-6.16744
▁Oh	-6.174
▁excited	-6.18203
▁going	-6.19275
▁this	-6.19363
▁sad	-6.21395
ed	-6.26024
▁what	-6.26527
▁one	-6.26676
▁very	-6.26853
▁proud	-6.27862
▁go	-6.28548
▁them	-6.28674
▁work	-6.28846
▁feel	-6.29844
▁him	-6.29881
▁What	-6.31349
▁would	-6.33903
▁think	-6.34068
▁hope	-6.35283
▁no	-6.37772
▁angry	-6.37932
▁some	-6.39979
▁great	-6.41247
▁day	-6.4138
▁afraid	-6.43263
▁don	-6.45474
▁we	-6.47081
▁now	-6.47204
▁annoyed	-6.48126
▁sure	-6.48339
▁lonely	-6.4894
▁confident	-6.4987
anticipating	-6.50749
▁prepared	-6.51275
▁there	-6.51284
▁grateful	-6.51615
d	-6.51896
▁new	-6.52239
▁anxious	-6.52375
▁guilty	-6.53422
▁from	-6.5363
▁terrified	-6.53696
▁jealous	-6.54281
▁an	-6.54914
▁impressed	-6.55708
▁disgusted	-6.56703
▁disappointed	-6.56943
▁hopeful	-6.57346
ve	-6.57864
▁nostalgic	-6.5796
▁furious	-6.5833
▁friend	-6.58706
▁back	-6.60274
▁joyful	-6.62109
▁were	-6.62342
▁bad	-6.63181
▁as	-6.6331
▁how	-6.64482
▁embarrassed	-6.64557
▁content	-6.65306
▁well	-6.66398
▁devastated	-6.66979
▁You	-6.67373
▁always	-6.67705
▁much	-6.69425
▁people	-6.7002
▁or	-6.71546
▁sentimental	-6.72422
▁ashamed	-6.73034
▁last	-6.74096
▁caring	-6.75174
▁He	-6.756
4,	-6.76447
▁see	-6.7728
▁hard	-6.77443
▁trusting	-6.77526
▁nice	-6.77658
▁happy	-6.79297
▁lot	-6.79728
▁Yeah	-6.80186
▁if	-6.80211
▁Yes	-6.80245
▁other	-6.80598
▁job	-6.81855
3,	-6.82899
▁didn	-6.83033
▁Did	-6.83161
▁make	-6.84121
▁went	-6.84899
2,	-6.85811
▁apprehensive	-6.86913
▁love	-6.87502
1,	-6.88518
▁never	-6.8891
▁old	-6.89867
▁car	-6.91287
▁week	-6.91354
▁his	-6.91572
re	-6.92485
▁more	-6.9293
▁over	-6.93559
.,5|5|5_5|5|5,	-6.93845
▁because	-6.93856
▁home	-6.94077
▁hear	-6.94983
▁sorry	-6.95984
▁could	-6.97848
ll	-6.98116
▁right	-6.98202
▁should	-6.98278
▁has	-6.98831
▁something	-6.99058
▁school	-7.00792
▁want	-7.00892
▁They	-7.02121
▁though	-7.02334
▁first	-7.02427
▁years	-7.02575
▁still	-7.0377
▁year	-7.03953
▁long	-7.04293
▁better	-7.04678
▁pretty	-7.05193
▁dog	-7.05472
▁She	-7.06062
▁friends	-7.06286
▁faithful	-7.06621
▁way	-7.06954
▁fun	-7.077
▁take	-7.07769
▁today	-7.07959
▁Well	-7.08085
▁off	-7.08522
▁How	-7.08587
▁family	-7.09663
▁life	-7.10896
▁by	-7.1091
▁things	-7.11349
▁even	-7.11635
▁sounds	-7.11796
▁The	-7.12273
▁We	-7.1268
▁little	-7.13631
▁house	-7.13632
▁felt	-7.13702
▁kids	-7.14755
▁best	-7.15351
My	-7.1576
▁someone	-7.1721
▁must	-7.18273
▁night	-7.18352
...	-7.19892
▁into	-7.23506
▁find	-7.24734
▁kind	-7.25555
▁made	-7.25713
▁then	-7.25742
▁away	-7.27793
▁next	-7.28121
▁after	-7.28202
▁money	-7.29194
▁getting	-7.29678
▁need	-7.30309
-	-7.34626
y	-7.34678
▁feeling	-7.35236
▁awesome	-7.35794
▁down	-7.37678
▁But	-7.37858
▁No	-7.38526
▁thing	-7.38639
▁being	-7.39472
i	-7.39498
▁who	-7.39519
▁A	-7.39803
▁help	-7.40176
▁wait	-7.40763
▁lol	-7.42019
▁able	-7.42184
▁myself	-7.42882
▁before	-7.43147
▁their	-7.43967
▁any	-7.43996
▁found	-7.44298
▁around	-7.44606
▁bet	-7.45307
▁our	-7.4567
▁only	-7.4741
▁So	-7.48206
▁doing	-7.48735
▁weekend	-7.48741
▁try	-7.49134
▁days	-7.49808
▁saw	-7.5057
▁happened	-7.51305
▁Do	-7.51463
▁Wow	-7.5278
▁glad	-7.53382
▁anything	-7.53594
5,	-7.53989
▁than	-7.54083
▁through	-7.5423
▁wish	-7.54536
▁few	-7.5498
ly	-7.55375
,5|5|5_5|5|5,	-7.55604
▁while	-7.56495
▁ago	-7.57645
▁big	-7.58678
▁everything	-7.59706
8	-7.61943
▁having	-7.62334
▁scared	-7.62349
▁hate	-7.62684
0	-7.63014
▁thought	-7.63535
7	-7.63624
er	-7.65792
▁same	-7.65975
▁many	-7.66032
▁took	-7.66094
▁again	-7.66564
▁recently	-7.66699
▁keep	-7.66749
▁cool	-7.66929
▁wife	-7.67425
▁wanted	-7.67431
▁does	-7.67737
▁ever	-7.67756
9	-7.6851
▁let	-7.68554
▁won	-7.6859
▁come	-7.68893
▁Are	-7.69163
▁since	-7.69264
▁makes	-7.71194
▁used	-7.71372
▁son	-7.72102
▁Maybe	-7.72297
▁believe	-7.72326
e	-7.72679
▁looking	-7.72953
▁food	-7.73052
▁ready	-7.7345
▁put	-7.73815
n	-7.7468
f	-7.74843
▁such	-7.75393
▁those	-7.75659
▁came	-7.75941
▁least	-7.76186
▁brother	-7.7641
▁guess	-7.76639
▁soon	-7.77882
▁Why	-7.78084
▁man	-7.78309
▁live	-7.78732
▁place	-7.78734
▁where	-7.78752
▁care	-7.78825
▁miss	-7.79063
▁done	-7.79077
▁why	-7.79293
▁say	-7.79494
4_	-7.7963
▁trying	-7.79844
6_	-7.80046
?,5|5|5_5|5|5,	-7.80142
▁understand	-7.81699
2_	-7.82331
▁yesterday	-7.82768
▁left	-7.84194
▁oh	-7.84525
▁amazing	-7.85498
▁nervous	-7.85936
r	-7.85993
▁sometimes	-7.86047
5_	-7.86204
▁here	-7.86815
▁daughter	-7.86938
▁person	-7.86944
▁mad	-7.87084
▁us	-7.87689
▁told	-7.88307
1_	-7.88438
▁mom	-7.89257
▁start	-7.90258
▁scary	-7.90579
!,5|5|5_5|5|5,	-7.9066
▁wow	-7.90742
▁bit	-7.90848
▁lost	-7.91039
▁tell	-7.91138
▁kid	-7.91388
▁another	-7.91701
▁girlfriend	-7.91814
▁every	-7.92806
▁wasn	-7.93047
▁said	-7.93691
▁terrible	-7.94325
3_	-7.9433
▁When	-7.95244
▁remember	-7.95898
▁alone	-7.96091
▁college	-7.96253
▁husband	-7.96258
▁also	-7.97067
▁birthday	-7.98219
▁favorite	-7.98531
▁play	-7.98754
▁happen	-7.98995
▁pay	-7.9981
▁look	-7.99831
▁two	-8.00393
▁parents	-8.00928
▁give	-8.02804
▁okay	-8.03137
▁everyone	-8.03329
▁game	-8.03726
That	-8.03755
▁upset	-8.04169
▁Have	-8.04502
▁working	-8.04697
▁cat	-8.0498
▁Just	-8.05085
▁party	-8.0512
▁end	-8.05121
▁bought	-8.05242
▁once	-8.06378
▁Good	-8.06513
▁There	-8.06603
▁test	-8.06735
▁almost	-8.07032
▁coming	-8.07279
▁actually	-8.07397
▁tomorrow	-8.07576
▁times	-8.07855
▁its	-8.07974
▁most	-8.08623
▁trip	-8.09993
▁finally	-8.10175
▁mean	-8.10969
▁eat	-8.11054
▁own	-8.11224
▁yes	-8.12814
▁3	-8.12882
▁together	-8.1376
▁might	-8.13952
▁high	-8.14094
▁guy	-8.14588
▁Was	-8.14787
▁yeah	-8.14945
▁haven	-8.15464
▁dad	-8.15523
▁quite	-8.15561
▁luck	-8.15841
▁started	-8.15956
▁month	-8.16128
▁idea	-8.16679
▁knew	-8.17498
▁enough	-8.18102
▁2	-8.18245
▁thats	-8.18538
▁yet	-8.1871
▁maybe	-8.18713
▁true	-8.1932
▁months	-8.19648
▁watch	-8.19753
▁And	-8.19966
▁passed	-8.20439
▁taking	-8.20557
▁tried	-8.20562
▁enjoy	-8.20762
▁show	-8.20822
▁stay	-8.21195
▁stuff	-8.21607
▁move	-8.21884
▁sister	-8.22614
▁vacation	-8.22818
▁sick	-8.23915
▁leave	-8.24114
▁forward	-8.24386
▁until	-8.24567
▁doesn	-8.25139
▁else	-8.2521
▁probably	-8.2521
▁yourself	-8.2522
▁nothing	-8.25237
▁buy	-8.25436
▁store	-8.26097
▁-	-8.26557
▁heard	-8.2666
▁baby	-8.26739
▁close	-8.26858
▁super	-8.26959
▁T	-8.2707
in	-8.28288
▁weeks	-8.28612
▁thinking	-8.2886
▁Not	-8.29144
▁part	-8.29215
▁definitely	-8.29415
▁couldn	-8.29836
▁without	-8.3086
▁Thanks	-8.30882
▁morning	-8.31009
▁im	-8.31183
▁agree	-8.31551
a	-8.31878
▁summer	-8.31932
▁win	-8.32585
▁movie	-8.3276
▁important	-8.32868
▁worried	-8.3404
▁dont	-8.34139
▁far	-8.34423
▁girl	-8.34435
▁Thank	-8.34481
▁Some	-8.34841
▁lucky	-8.35548
▁these	-8.35786
▁memories	-8.36435
▁sucks	-8.36652
▁ok	-8.36693
▁call	-8.36712
▁talk	-8.3677
▁sweet	-8.37154
▁yea	-8.37618
▁happens	-8.3766
▁5	-8.37933
▁:)	-8.38113
▁Hopefully	-8.38399
▁anyone	-8.3844
▁gave	-8.38889
▁fine	-8.39417
▁already	-8.39637
A	-8.39769
▁couple	-8.39888
▁crazy	-8.39888
p	-8.40627
▁clean	-8.41684
▁deal	-8.42595
▁guys	-8.43132
▁both	-8.4341
▁seems	-8.43445
▁exciting	-8.43725
▁tough	-8.43806
▁wrong	-8.44248
▁moved	-8.44435
▁past	-8.44731
▁M	-8.44993
▁mine	-8.45058
▁use	-8.45583
w	-8.45851
▁wouldn	-8.46003
▁seen	-8.46329
▁class	-8.46436
▁late	-8.46548
▁imagine	-8.46725
▁sleep	-8.46961
▁haha	-8.47369
▁horrible	-8.47443
▁usually	-8.47449
▁worked	-8.47517
▁waiting	-8.4753
▁S	-8.48053
▁company	-8.48259
▁,5|5|5_5|5|5,	-8.48479
It	-8.48993
▁ate	-8.49018
▁broke	-8.50426
▁front	-8.50781
▁date	-8.51056
▁world	-8.51309
surprised	-8.51551
▁outside	-8.51626
▁hurt	-8.52419
▁which	-8.52449
▁dinner	-8.53295
▁making	-8.53584
▁experience	-8.53636
▁died	-8.53648
▁awful	-8.5416
▁wonderful	-8.54163
▁ended	-8.54193
▁phone	-8.54394
▁drive	-8.54405
▁whole	-8.54486
▁child	-8.54735
▁bring	-8.54749
o	-8.54944
▁gross	-8.55004
▁change	-8.55121
▁Thats	-8.55996
▁Sounds	-8.5682
▁worst	-8.57395
▁team	-8.57438
▁gone	-8.5754
▁neighbor	-8.57687
▁watching	-8.58001
▁needed	-8.58077
▁interview	-8.58492
▁young	-8.58544
▁reason	-8.58584
"	-8.58649
▁trust	-8.58803
▁situation	-8.58905
▁Yea	-8.59541
▁sound	-8.59578
▁cant	-8.60089
▁Thi	-8.60198
▁room	-8.60596
l	-8.60767
▁driving	-8.61048
▁Me	-8.61114
▁check	-8.6179
▁gonna	-8.62016
th	-8.62052
▁"	-8.62315
▁didnt	-8.62434
one	-8.62739
▁talking	-8.62883
▁called	-8.63175
▁Where	-8.63253
▁boss	-8.63547
▁surprise	-8.63731
▁fast	-8.63831
Oh	-8.64196
▁either	-8.64198
▁mother	-8.64844
▁playing	-8.64924
▁4	-8.64946
▁Nice	-8.65175
▁hours	-8.6551
▁visit	-8.65716
al	-8.65932
▁stop	-8.66139
5|5|5,	-8.66368
▁goes	-8.66634
▁pizza	-8.66791
▁worth	-8.6712
▁mind	-8.67794
▁dogs	-8.68103
▁annoying	-8.68467
▁boyfriend	-8.69118
▁anymore	-8.69792
▁shocked	-8.69827
▁each	-8.70471
▁loved	-8.70715
▁asked	-8.70998
▁real	-8.71413
▁promotion	-8.71498
▁water	-8.71509
▁10	-8.71709
it	-8.72173
▁forgot	-8.72912
c	-8.72941
▁run	-8.72955
▁isn	-8.72962
▁hoping	-8.73595
excited	-8.73618
▁ask	-8.73692
b	-8.74235
▁during	-8.74291
▁door	-8.74548
▁Sometimes	-8.7473
or	-8.74794
▁walking	-8.74834
▁different	-8.74947
▁children	-8.75358
▁Now	-8.75801
▁Don	-8.76115
▁ran	-8.76685
▁exam	-8.76742
▁town	-8.76801
▁free	-8.76815
▁lately	-8.76871
▁seeing	-8.76889
k	-8.7707
▁Were	-8.77328
▁decide	-8.77456
▁un	-8.77854
▁totally	-8.77907
▁restaurant	-8.78262
▁plan	-8.78281
▁often	-8.78365
es	-8.7869
▁pet	-8.78695
▁break	-8.78744
▁meet	-8.78989
furious	-8.79054
▁C	-8.79644
▁gets	-8.79909
content	-8.80178
trusting	-8.80178
▁later	-8.80553
g	-8.8101
▁co	-8.81171
▁married	-8.81253
▁special	-8.82012
▁doctor	-8.8242
/	-8.82449
▁relationship	-8.82802
▁may	-8.82804
▁At	-8.82872
▁paid	-8.8317
▁huge	-8.83174
▁worse	-8.83557
▁starting	-8.84093
▁thank	-8.84958
▁Can	-8.85051
Y	-8.85127
▁hopefully	-8.85252
▁walk	-8.85512
▁eating	-8.85564
▁point	-8.85587
angry	-8.85792
▁seem	-8.8582
▁spend	-8.86108
▁thankful	-8.86266
▁easy	-8.86313
grateful	-8.86393
sad	-8.8641
▁brought	-8.86713
h	-8.86715
▁plans	-8.86746
impressed	-8.86795
lonely	-8.87198
▁lose	-8.87457
▁tonight	-8.87519
▁road	-8.87922
▁turn	-8.88043
nostalgic	-8.88418
▁moment	-8.88873
u	-8.8888
▁worry	-8.88933
▁living	-8.89147
▁side	-8.89205
▁B	-8.8953
▁learn	-8.89569
,4|5|5_5|5|5,	-8.8993
▁weird	-8.89971
▁type	-8.89972
caring	-8.90295
▁positive	-8.90388
▁news	-8.9077
▁fell	-8.9081
prepared	-8.90886
▁full	-8.91166
▁heart	-8.91316
▁Congratulations	-8.91318
annoyed	-8.91322
▁expecting	-8.91369
en	-8.91471
hopeful	-8.91745
▁course	-8.92064
▁cake	-8.92499
▁meeting	-8.92729
When	-8.93021
▁turned	-8.93114
▁mess	-8.93315
▁pass	-8.93348
devastated	-8.9345
▁apartment	-8.93773
▁especially	-8.9378
▁cut	-8.94148
▁looked	-8.94259
▁supposed	-8.94272
▁games	-8.94464
▁future	-8.94633
▁beach	-8.94741
▁season	-8.95069
▁P	-8.95182
▁feels	-8.96532
sentimental	-8.96952
faithful	-8.97382
ting	-8.97553
▁grade	-8.9775
▁comes	-8.97802
▁Las	-8.98388
▁watched	-8.98596
terrified	-8.9875
▁One	-8.99156
▁caught	-8.99524
▁childhood	-8.99525
▁gift	-8.99641
confident	-8.99661
▁ha	-8.99686
▁park	-8.99873
▁near	-8.9998
▁city	-8.99982
▁moving	-9.00439
▁early	-9.00451
afraid	-9.0058
▁movies	-9.00642
▁football	-9.009
disgusted	-9.01043
embarrassed	-9.01043
▁6	-9.01354
▁rest	-9.01416
ashamed	-9.01508
▁name	-9.01711
▁small	-9.01779
proud	-9.01975
▁:(	-9.02632
▁Sorry	-9.02799
guilty	-9.02917
▁hot	-9.02925
hose	-9.02966
▁W	-9.03114
▁older	-9.0316
▁safe	-9.03179
▁helped	-9.03266
disappointed	-9.03391
jealous	-9.03391
▁difficult	-9.03703
▁kept	-9.0371
▁under	-9.04168
▁extra	-9.04186
joyful	-9.04346
▁head	-9.04377
▁funny	-9.04676
▁face	-9.05002
▁stole	-9.05104
▁business	-9.05145
▁interesting	-9.05187
▁open	-9.05709
▁card	-9.05843
le	-9.06036
▁chance	-9.0605
▁coworker	-9.0607
▁afford	-9.06107
ic	-9.06152
▁bed	-9.06288
▁boy	-9.06592
▁smart	-9.06601
▁expensive	-9.06602
▁busy	-9.07125
▁cute	-9.0713
▁fix	-9.07178
ment	-9.07464
ther	-9.0829
!!!	-9.08496
▁(	-9.08591
▁final	-9.09026
▁trouble	-9.09077
▁online	-9.09121
▁lunch	-9.09564
▁second	-9.0958
▁problem	-9.09583
▁instead	-9.10085
▁police	-9.10085
▁Haha	-9.10241
▁partner	-9.10597
▁ex	-9.11192
anxious	-9.11296
▁raise	-9.11476
,238,	-9.11705
▁weight	-9.11728
▁pain	-9.11825
▁neighbors	-9.12143
▁paying	-9.12259
▁grow	-9.12376
▁grandmother	-9.12649
apprehensive	-9.1285
▁All	-9.13718
▁pick	-9.13748
▁truck	-9.1422
▁studied	-9.1422
▁state	-9.14258
Yes	-9.1445
▁20	-9.14576
▁bunch	-9.14749
▁re	-9.15009
ar	-9.15199
▁appreciate	-9.15734
▁country	-9.15821
▁For	-9.16409
▁forever	-9.16715
▁father	-9.16895
▁gotten	-9.16935
▁ride	-9.17071
▁frustrating	-9.17437
▁order	-9.17612
▁Who	-9.17811
▁Really	-9.1803
▁younger	-9.18069
est	-9.18274
▁fall	-9.18328
▁music	-9.18531
▁threw	-9.18533
▁?	-9.18854
▁remind	-9.18978
▁age	-9.19054
able	-9.1934
▁fan	-9.19645
▁exactly	-9.19652
▁inside	-9.19808
▁walked	-9.1991
▁area	-9.20002
▁behind	-9.202
▁lottery	-9.202
▁accident	-9.20351
▁takes	-9.20429
,5|5|5_4|4|4,	-9.20505
▁puppy	-9.20761
▁set	-9.20878
▁catch	-9.20977
▁aren	-9.2102
▁beautiful	-9.21326
▁yard	-9.21329
less	-9.21349
▁works	-9.21729
▁running	-9.21898
▁cause	-9.22128
▁study	-9.22262
D	-9.22405
▁case	-9.2248
▁god	-9.22967
▁forget	-9.23028
▁spent	-9.23041
▁single	-9.23042
▁poop	-9.2305
▁studying	-9.23832
Yeah	-9.23884
▁planning	-9.24204
▁rough	-9.24219
ur	-9.2431
▁entire	-9.24735
▁weather	-9.24785
▁self	-9.24817
ro	-9.24836
The	-9.2492
▁project	-9.25373
▁minutes	-9.25501
▁others	-9.25584
▁position	-9.25965
▁ticket	-9.26241
▁Ah	-9.26525
▁street	-9.2656
▁completely	-9.26575
▁bar	-9.2659
▁expect	-9.26755
)	-9.26757
▁Aw	-9.27022
▁wedding	-9.27159
▁law	-9.27184
▁played	-9.27248
▁girls	-9.27362
ta	-9.27407
▁video	-9.27445
,5|5|5_4|5|5,	-9.27581
▁health	-9.277
▁insurance	-9.27761
▁8	-9.2779
▁Man	-9.27838
▁ones	-9.27867
▁save	-9.28133
▁dark	-9.28372
▁couldnt	-9.28948
▁storm	-9.29916
▁stand	-9.30213
▁three	-9.30829
▁anyway	-9.30848
and	-9.30888
▁figure	-9.30923
te	-9.30979
▁1	-9.31105
▁throw	-9.31198
▁support	-9.31231
▁Be	-9.31274
▁half	-9.31454
▁semester	-9.31454
▁trash	-9.31455
▁matter	-9.31818
▁pregnant	-9.32083
▁neighborhood	-9.32085
▁planned	-9.32092
▁Then	-9.32468
.,1,	-9.32471
▁realize	-9.32573
▁shouldn	-9.32994
▁computer	-9.33353
▁In	-9.33572
T	-9.33756
▁ra	-9.3419
▁hang	-9.34316
S	-9.34321
▁hospital	-9.34639
▁shopping	-9.34648
▁manager	-9.34696
▁healthy	-9.34708
▁relax	-9.34877
▁15	-9.35177
▁everyday	-9.35297
▁fight	-9.35498
▁learned	-9.35591
ers	-9.36045
▁ordered	-9.36172
▁classes	-9.36639
▁cannot	-9.36654
▁results	-9.37031
but	-9.37122
▁read	-9.37713
on	-9.37744
You	-9.37992
▁return	-9.38192
What	-9.38281
▁born	-9.386
▁Hope	-9.38602
▁deserve	-9.38955
▁N	-9.38967
▁taken	-9.39027
▁animals	-9.39181
▁concert	-9.39276
▁quickly	-9.39302
▁F	-9.39325
an	-9.39425
▁missed	-9.39548
▁met	-9.39627
▁less	-9.39653
▁coffee	-9.39956
▁fair	-9.40588
▁cook	-9.40942
▁local	-9.41276
▁kinda	-9.41335
▁keeps	-9.41643
▁lots	-9.41744
▁parent	-9.41914
▁service	-9.42025
▁relaxing	-9.42251
▁line	-9.42689
▁sense	-9.42724
▁bills	-9.42875
▁impressive	-9.43429
▁liked	-9.4351
il	-9.43583
▁looks	-9.44104
▁Hey	-9.4437
▁rain	-9.44452
▁lived	-9.44914
▁along	-9.44971
▁offered	-9.45011
.,4,	-9.45184
ra	-9.45395
,10,	-9.45407
▁Go	-9.45502
▁nephew	-9.45571
se	-9.4564
▁missing	-9.45961
▁social	-9.45987
▁As	-9.4612
▁hour	-9.46248
▁lives	-9.46333
el	-9.46674
▁thanks	-9.46903
▁needs	-9.4695
▁dream	-9.46973
▁serious	-9.46973
▁traffic	-9.47026
▁Congrats	-9.47048
▁Does	-9.4708
▁window	-9.47711
▁office	-9.47721
▁quiet	-9.47761
▁Awesome	-9.47793
▁light	-9.47794
▁cheated	-9.47892
ive	-9.48125
▁choice	-9.48459
,126,	-9.48483
▁Make	-9.48527
▁pants	-9.48655
▁helps	-9.48666
▁realized	-9.48676
▁meal	-9.4888
▁loud	-9.49195
▁easier	-9.49248
▁clothes	-9.49249
▁due	-9.49258
▁Very	-9.49269
▁LOL	-9.49272
6,	-9.49777
▁accidentally	-9.50005
ter	-9.50104
▁goodness	-9.50147
▁book	-9.50636
▁cancer	-9.50758
▁dead	-9.5076
▁cost	-9.50786
▁issues	-9.51321
▁People	-9.51527
▁blame	-9.51533
▁band	-9.5154
▁Yep	-9.51568
.,59,	-9.52114
▁c	-9.5216
is	-9.52194
▁L	-9.52194
▁enjoyed	-9.52231
▁wallet	-9.52292
▁ya	-9.52322
▁diet	-9.52839
▁fly	-9.52886
▁drink	-9.5289
▁count	-9.52947
▁hair	-9.53075
▁embarrassing	-9.53076
▁sitting	-9.5308
▁perfect	-9.53137
▁sort	-9.53212
.,5|5|5_4|5|5,	-9.53488
▁sit	-9.53786
▁careful	-9.53825
▁cats	-9.53832
▁middle	-9.53847
▁pictures	-9.53885
▁honest	-9.54514
▁problems	-9.5463
▁possible	-9.54634
▁control	-9.54645
▁On	-9.5466
▁noticed	-9.54751
▁Hi	-9.54796
▁tickets	-9.55058
▁Christmas	-9.55428
▁alright	-9.55428
▁math	-9.55457
▁tired	-9.55486
▁D	-9.55487
▁mistake	-9.55512
my	-9.55599
▁growing	-9.55752
▁die	-9.56128
▁ice	-9.56197
▁envious	-9.56228
▁grocery	-9.56228
▁rude	-9.56228
▁gym	-9.56228
▁mail	-9.56245
▁animal	-9.57147
▁telling	-9.57329
▁hold	-9.57676
▁starts	-9.5773
▁credit	-9.57847
▁woke	-9.57848
▁stressful	-9.57853
▁lied	-9.57987
▁training	-9.58003
▁across	-9.58667
▁eventually	-9.58667
▁grandma	-9.58668
▁stuck	-9.58669
▁Lol	-9.58717
▁finished	-9.58801
▁word	-9.58805
▁stinks	-9.58951
▁parking	-9.59046
▁seemed	-9.59079
▁R	-9.59224
▁p	-9.59229
▁smell	-9.59234
M	-9.59694
▁st	-9.59897
▁wonder	-9.59919
▁asking	-9.60062
▁talked	-9.60149
▁hand	-9.6029
▁major	-9.60327
▁TV	-9.60331
▁send	-9.60375
▁teacher	-9.60524
E	-9.60707
▁changed	-9.60752
at	-9.60976
ies	-9.60993
▁bathroom	-9.61167
▁bank	-9.61178
▁pets	-9.61235
.,27,	-9.61361
▁driver	-9.61457
.,244,	-9.61631
▁truly	-9.62014
▁bag	-9.6229
▁wanting	-9.6232
,1,	-9.62334
He	-9.62444
▁manage	-9.62561
▁fault	-9.62869
▁lady	-9.6287
▁loss	-9.62878
▁Nothing	-9.62902
Some	-9.63416
▁red	-9.6364
▁earlier	-9.63731
▁graduated	-9.63836
▁Aww	-9.63852
▁issue	-9.63961
▁teach	-9.64417
▁offer	-9.64447
▁Your	-9.64503
▁faith	-9.64595
▁woman	-9.64601
▁become	-9.64811
▁group	-9.64816
nt	-9.64832
ation	-9.65125
▁sign	-9.65147
▁cleaning	-9.65322
▁giving	-9.65478
▁leaving	-9.65478
▁Cool	-9.65508
▁received	-9.65542
▁7	-9.65649
▁saying	-9.65948
▁stress	-9.6595
▁fit	-9.66041
▁b	-9.66096
▁applied	-9.66363
▁degree	-9.66363
▁surgery	-9.66363
▁stupid	-9.66363
▁buddy	-9.66363
▁tv	-9.66368
▁happening	-9.66594
▁IT	-9.66639
2	-9.66689
ion	-9.6696
▁turns	-9.66999
▁longer	-9.67011
▁suppose	-9.67108
▁slow	-9.67205
▁wants	-9.67217
▁dropped	-9.67256
▁stopped	-9.67256
▁brand	-9.67257
▁rent	-9.67269
▁Everyone	-9.67309
Well	-9.67921
▁consider	-9.67939
▁E	-9.67942
▁strong	-9.68108
▁fear	-9.68154
▁awhile	-9.68157
▁borrow	-9.68157
▁gas	-9.68162
▁cars	-9.68398
us	-9.68951
▁scratch	-9.69066
▁pool	-9.69072
▁stepp	-9.69088
▁After	-9.69117
▁cooking	-9.69345
▁touch	-9.69467
▁learning	-9.69533
▁amount	-9.69983
▁blood	-9.69984
▁power	-9.70002
▁honestly	-9.70045
▁fire	-9.7005
▁saving	-9.70304
▁cousin	-9.70325
▁knows	-9.70568
▁G	-9.70895
▁shoes	-9.7136
▁anxiety	-9.71844
▁Every	-9.71892
▁camping	-9.71932
▁Or	-9.71965
▁hasn	-9.72782
▁losing	-9.72789
▁Luckily	-9.72798
▁certainly	-9.7283
▁bother	-9.72846
▁failed	-9.72931
▁bus	-9.72976
▁30	-9.72976
▁wont	-9.73215
▁stayed	-9.73663
▁shame	-9.73734
▁winning	-9.73749
▁unfortunately	-9.73786
5	-9.73956
.,322,	-9.74219
ie	-9.74305
ell	-9.74362
▁de	-9.74436
1	-9.74475
▁normal	-9.74648
▁Monday	-9.74701
▁everywhere	-9.74705
▁disgusting	-9.74718
▁Will	-9.7472
▁whatever	-9.74867
▁Yesterday	-9.74877
▁top	-9.74885
▁given	-9.74938
z	-9.75122
▁student	-9.75124
▁death	-9.75672
▁delicious	-9.75672
▁drunk	-9.75673
▁invited	-9.75752
▁fixed	-9.76053
▁short	-9.76053
▁roommate	-9.76106
ir	-9.76278
ful	-9.76326
▁e	-9.76479
P	-9.76568
▁treat	-9.76659
▁aunt	-9.76663
▁candy	-9.7675
▁cover	-9.76902
▁shows	-9.76913
▁helping	-9.76918
▁step	-9.76999
▁travel	-9.77427
▁large	-9.77601
▁poor	-9.77605
▁buying	-9.77611
▁cream	-9.77642
▁indeed	-9.77643
▁sent	-9.77643
▁absolutely	-9.7765
▁Like	-9.77658
▁himself	-9.77678
▁pull	-9.78237
et	-9.78327
▁box	-9.78406
▁Especially	-9.78642
▁kitchen	-9.78642
▁nasty	-9.78642
▁spill	-9.78642
▁advice	-9.78643
▁empty	-9.78647
▁putting	-9.78754
▁Ugh	-9.78754
▁nerve	-9.79151
coming	-9.79369
▁wear	-9.79385
▁dollars	-9.79564
▁notice	-9.79583
>	-9.79653
▁Great	-9.79664
▁Glad	-9.7967
▁Dang	-9.79691
▁coworkers	-9.79764
▁piece	-9.80151
O	-9.80323
▁quit	-9.8041
▁speech	-9.80656
▁attention	-9.80673
▁church	-9.80673
▁report	-9.80675
▁staying	-9.80684
7,	-9.80834
▁beat	-9.81046
N	-9.81287
ch	-9.81307
▁handle	-9.81697
▁terrifying	-9.81704
▁afterwards	-9.81887
▁:	-9.81907
▁Ha	-9.81971
▁cruise	-9.82746
▁effort	-9.82746
▁research	-9.82746
▁memory	-9.82746
▁black	-9.82746
▁celebrate	-9.82765
▁Nope	-9.82813
as	-9.8302
▁To	-9.83125
We	-9.83312
▁weren	-9.83393
▁words	-9.83622
▁somewhere	-9.83819
▁Exactly	-9.8382
▁Even	-9.83841
▁wasnt	-9.84126
▁eyes	-9.84149
▁secret	-9.8434
C	-9.84387
No	-9.84648
▁peace	-9.84855
▁bummer	-9.84862
▁story	-9.84896
▁12	-9.85055
▁ch	-9.85193
▁present	-9.85256
▁cheat	-9.85534
▁unexpected	-9.85884
▁promised	-9.86022
:855	-9.86123
▁expected	-9.86284
▁unfortunate	-9.86972
▁cheap	-9.86977
▁avoid	-9.87024
▁package	-9.87027
▁four	-9.87028
▁Never	-9.87033
U	-9.87144
▁broken	-9.87199
▁alive	-9.87248
▁ahead	-9.87268
▁saved	-9.87292
▁gre	-9.8739
▁train	-9.87636
▁trusted	-9.87718
▁laugh	-9.8772
▁listen	-9.87726
▁beer	-9.87734
▁O	-9.8779
▁Trump	-9.88123
▁chocolate	-9.88123
▁soccer	-9.88123
:762	-9.88123
▁spot	-9.88125
▁cried	-9.88125
▁Most	-9.88126
▁New	-9.88126
▁bike	-9.8813
▁pulled	-9.88335
▁cheating	-9.88339
▁decid	-9.88341
out	-9.88691
ever	-9.88812
,262,	-9.89133
▁Florida	-9.89234
▁push	-9.89234
:1043	-9.89234
▁public	-9.89235
▁cold	-9.89239
▁means	-9.89267
▁speak	-9.89918
ck	-9.8997
▁noise	-9.90008
▁smash	-9.9016
▁strange	-9.90328
▁blue	-9.90358
▁themselves	-9.90358
▁places	-9.90418
worker	-9.90787
▁miles	-9.90905
▁18	-9.91148
▁fact	-9.91152
Wow	-9.91177
▁ground	-9.91329
▁photos	-9.91395
▁showed	-9.91407
▁sisters	-9.91654
▁stressed	-9.91742
▁sun	-9.91852
5|5,	-9.92101
am	-9.92206
▁decision	-9.92266
▁eye	-9.92296
▁H	-9.92422
▁cry	-9.92453
▁certain	-9.92591
▁similar	-9.92644
▁debt	-9.92644
▁hungry	-9.92645
▁Any	-9.92692
▁scare	-9.93273
▁number	-9.93448
▁t	-9.93524
▁wa	-9.93617
▁share	-9.93656
▁process	-9.93806
▁switch	-9.93806
:86	-9.93808
▁building	-9.93931
time	-9.9417
▁using	-9.94294
▁finish	-9.94575
▁snake	-9.94644
▁w	-9.94958
▁doubt	-9.94983
:763	-9.94983
▁contest	-9.94983
▁confidence	-9.94983
▁knowing	-9.95012
▁gosh	-9.95111
▁lay	-9.95118
.,639,	-9.95125
▁flying	-9.95305
▁sat	-9.95526
▁career	-9.95563
▁shop	-9.95597
They	-9.95985
▁between	-9.96173
▁stomach	-9.96173
▁system	-9.96173
▁congratulations	-9.96173
:760	-9.96174
▁Keep	-9.96174
▁tripped	-9.96174
▁chicken	-9.96175
▁cup	-9.96181
▁anywhere	-9.96181
▁Everything	-9.96208
▁body	-9.96296
▁returned	-9.96517
▁checked	-9.96912
▁lie	-9.97027
▁d	-9.97033
▁contact	-9.97182
▁focus	-9.97182
▁ah	-9.9732
▁bonus	-9.97378
▁comfortable	-9.97384
▁luckily	-9.97385
▁Our	-9.97389
:84	-9.97419
:852	-9.97483
▁picked	-9.97822
▁9	-9.97853
▁graduate	-9.98449
:761	-9.98598
;	-9.98598
▁attitude	-9.98598
▁baseball	-9.98598
:125	-9.98598
▁foot	-9.98623
:550	-9.98642
L	-9.98805
▁spending	-9.99249
that	-9.99261
he	-9.99282
up	-9.99303
▁meant	-9.99375
▁minute	-9.99563
▁fat	-9.99645
▁cancel	-9.99682
▁bill	-9.99802
▁regret	-9.99832
▁supplies	-9.99832
:245	-9.99833
:460	-9.99833
um	-9.99988
,4,	-10.0008
ce	-10.001
.,273,	-10.0036
▁shower	-10.0049
the	-10.007
▁sleeping	-10.0081
▁loan	-10.0082
4|4|4,	-10.0086
▁prepare	-10.0093
▁stick	-10.0102
▁floor	-10.0108
:107	-10.0108
:1166	-10.0108
:342	-10.0108
:247	-10.0108
▁low	-10.011
▁pre	-10.0114
▁act	-10.0159
nd	-10.0177
▁fail	-10.0194
▁tree	-10.0209
▁dent	-10.0226
▁harder	-10.0228
▁random	-10.023
▁barely	-10.0235
▁extremely	-10.0236
▁track	-10.0238
▁congrats	-10.0238
▁complain	-10.024
▁vet	-10.0247
▁Got	-10.0253
:854	-10.0253
▁killed	-10.0254
▁badly	-10.0264
ant	-10.0293
▁plane	-10.0298
op	-10.0325
6	-10.034
v	-10.0351
▁marriage	-10.0363
:1164	-10.0363
:1002	-10.0363
:1167	-10.0363
▁blast	-10.0363
▁joy	-10.0364
ate	-10.0365
▁herself	-10.0369
:853	-10.0371
▁feelings	-10.038
▁kill	-10.0442
▁sell	-10.0476
▁emotional	-10.0488
▁roll	-10.0488
▁apart	-10.0492
:340	-10.0493
▁several	-10.0493
▁distance	-10.0493
▁Because	-10.0494
▁13	-10.0496
▁pleased	-10.05
▁feet	-10.0514
3	-10.0517
▁mostly	-10.053
So	-10.0539
▁nerves	-10.0558
▁pray	-10.0574
W	-10.059
when	-10.0593
▁adult	-10.0604
▁crush	-10.0605
▁replace	-10.0608
,59,	-10.0622
▁dumb	-10.0625
▁Today	-10.0632
▁helpful	-10.0633
▁against	-10.0638
▁fishing	-10.0642
▁God	-10.0652
▁join	-10.0665
▁f	-10.0669
▁toys	-10.0672
,196,	-10.0698
ng	-10.0721
▁rush	-10.0738
▁jobs	-10.0738
▁attack	-10.0738
▁current	-10.0752
no	-10.0755
▁Friday	-10.0758
:1003	-10.0758
▁dating	-10.0759
▁Of	-10.0762
▁list	-10.0762
▁winter	-10.0763
▁grown	-10.0771
▁daughters	-10.0783
Las	-10.0862
▁hahaha	-10.0871
▁financial	-10.0888
▁quick	-10.0889
hich	-10.089
▁graduation	-10.0893
▁level	-10.0893
:953	-10.0893
▁shelter	-10.0893
:600	-10.0893
▁flight	-10.0893
▁wake	-10.0893
▁couch	-10.0896
▁Right	-10.0897
▁reach	-10.0898
▁hands	-10.0903
oh	-10.0949
ish	-10.0954
▁doesnt	-10.0992
Did	-10.0999
▁calm	-10.1008
▁dress	-10.1009
▁relate	-10.1015
▁deep	-10.1025
▁books	-10.1029
▁loyal	-10.103
:341	-10.103
▁uncle	-10.103
:908	-10.103
▁explain	-10.103
▁taught	-10.103
▁presentation	-10.1031
▁ball	-10.1046
▁exams	-10.1053
,27,	-10.1104
ous	-10.1148
▁score	-10.1154
▁damage	-10.1154
▁pays	-10.1164
▁lazy	-10.1169
▁relief	-10.1169
▁patient	-10.1169
▁dangerous	-10.1169
▁Absolutely	-10.117
▁School	-10.1184
▁ruined	-10.1184
▁fired	-10.1194
.,294,	-10.1256
me	-10.1263
▁moments	-10.1266
▁answer	-10.128
▁rid	-10.1284
.,226,	-10.1286
▁attend	-10.1291
ad	-10.1293
▁asleep	-10.131
▁recipe	-10.131
:108	-10.131
▁Yup	-10.131
▁laptop	-10.131
▁etc	-10.131
▁twice	-10.131
▁swimming	-10.131
:1159	-10.131
▁involved	-10.1312
▁ten	-10.1312
▁table	-10.1312
▁Probably	-10.1314
▁race	-10.1314
▁roller	-10.1315
▁packed	-10.1325
4	-10.1384
.,4|4|4_	-10.1387
▁bros	-10.1394
▁steal	-10.1431
▁ghost	-10.1443
▁cash	-10.1452
:1165	-10.1452
▁competition	-10.1453
▁garden	-10.1453
▁pissed	-10.1453
:1168	-10.1453
:785	-10.1453
▁bowl	-10.1453
▁decent	-10.1453
▁alot	-10.1454
▁picture	-10.1455
▁Try	-10.1458
▁Get	-10.1461
▁riding	-10.1474
▁tend	-10.1486
age	-10.1492
▁reading	-10.1498
:	-10.1514
ry	-10.1536
▁mo	-10.1561
▁hadn	-10.157
▁repair	-10.1578
un	-10.158
▁air	-10.1584
,296,	-10.1586
.,225,	-10.1591
▁lesson	-10.1592
▁Life	-10.1597
▁appointment	-10.1597
▁babies	-10.1597
:246	-10.1597
:878	-10.1597
:1158	-10.1598
:880	-10.1599
▁Definitely	-10.1601
▁field	-10.1603
▁oldest	-10.1625
▁o	-10.1628
▁ugh	-10.1665
,4|4|4_	-10.1674
uch	-10.1685
wo	-10.1694
▁wreck	-10.1703
▁keeping	-10.1707
▁cleaned	-10.1708
ated	-10.1718
:156	-10.174
▁Disney	-10.1744
▁satisfied	-10.1744
▁boring	-10.1745
▁basement	-10.1745
▁station	-10.1746
▁waited	-10.1753
▁laughing	-10.1773
▁g	-10.1839
▁continue	-10.1844
▁follow	-10.1853
▁jump	-10.1853
▁respect	-10.1861
ia	-10.1874
ight	-10.1876
▁m	-10.1881
ol	-10.1883
There	-10.1887
▁disappointing	-10.1894
▁scholarship	-10.1894
▁bummed	-10.1894
▁rug	-10.1894
▁drop	-10.1894
▁promoted	-10.1895
▁haunted	-10.1895
▁Yikes	-10.1895
▁Uh	-10.1898
▁accepted	-10.1912
▁thankfully	-10.1914
ity	-10.1941
▁gifts	-10.1941
▁items	-10.1944
▁sp	-10.197
▁U	-10.1977
▁hearing	-10.198
▁song	-10.1987
▁sports	-10.1997
ee	-10.1998
▁gives	-10.2
.,238,	-10.2016
lo	-10.202
▁crash	-10.2026
▁anniversary	-10.2045
▁biggest	-10.2045
▁drove	-10.2045
▁hurricane	-10.2045
:1045	-10.2045
▁desk	-10.2045
:83	-10.2045
▁Mine	-10.2047
▁pro	-10.2059
▁jumped	-10.2065
▁towards	-10.2101
▁opened	-10.2106
im	-10.213
▁rat	-10.2153
She	-10.2168
▁accept	-10.2179
▁mistakes	-10.2183
:109	-10.2189
▁account	-10.2199
▁groceries	-10.2199
▁horror	-10.2199
▁struggling	-10.2199
▁rock	-10.2199
:787	-10.2199
▁mood	-10.2199
▁accomplishment	-10.22
▁hide	-10.2203
ance	-10.2203
▁filled	-10.2209
▁freak	-10.222
▁ma	-10.2221
▁homeless	-10.2226
▁advance	-10.2243
ally	-10.2255
B	-10.2271
▁tho	-10.2299
▁visiting	-10.23
ext	-10.2311
▁40	-10.2324
How	-10.2324
came	-10.2324
:110	-10.2327
▁refund	-10.2336
:879	-10.2355
▁,11,	-10.2355
▁Indeed	-10.2355
▁divorce	-10.2355
:1039	-10.2355
ne	-10.2357
▁human	-10.2358
ness	-10.2359
▁niece	-10.236
▁letter	-10.2366
▁feed	-10.2373
▁gun	-10.2378
▁90	-10.239
▁whenever	-10.2396
▁note	-10.2454
oo	-10.2454
▁100	-10.2455
▁charge	-10.248
▁drivers	-10.2483
▁fish	-10.2494
▁bright	-10.2513
▁fresh	-10.2514
▁Sunday	-10.2514
▁awkward	-10.2514
▁easily	-10.2514
▁internet	-10.2514
:601	-10.2514
:764	-10.2514
:954	-10.2514
:1163	-10.2514
:877	-10.2514
▁slipped	-10.2514
▁space	-10.2517
:248	-10.2518
▁paper	-10.2519
▁Same	-10.252
▁key	-10.2523
▁destroyed	-10.2523
▁Once	-10.2527
to	-10.2529
▁ill	-10.2549
▁headed	-10.2579
Thank	-10.2654
▁conversation	-10.2675
▁mouth	-10.2675
:876	-10.2675
▁court	-10.2675
▁million	-10.2675
:786	-10.2675
▁fantastic	-10.2675
▁sold	-10.2677
▁irritated	-10.2677
▁kitten	-10.2683
▁customer	-10.2684
:1110	-10.2695
▁16	-10.2705
so	-10.2707
.,243,	-10.2711
▁loves	-10.2715
▁appreciated	-10.2721
be	-10.2721
▁leg	-10.2722
▁brothers	-10.2727
bout	-10.2781
ty	-10.2786
la	-10.2797
ca	-10.2806
▁heat	-10.2818
ade	-10.2819
▁lovely	-10.2833
▁says	-10.2835
:952	-10.2839
▁insane	-10.2839
▁lake	-10.2839
▁university	-10.2839
:950	-10.2839
:956	-10.2839
hile	-10.284
▁somehow	-10.2845
▁financially	-10.2846
co	-10.2847
▁lawn	-10.2851
.,296,	-10.2852
▁photo	-10.2854
▁dollar	-10.2854
.,4|4|5_5|5|5,	-10.2876
ul	-10.288
▁shouldnt	-10.2899
rs	-10.2924
vi	-10.2925
pe	-10.293
F	-10.2971
▁prefer	-10.2983
▁spray	-10.2986
▁rescue	-10.2991
▁lock	-10.2997
▁beyond	-10.3006
▁security	-10.3006
▁amazed	-10.3006
▁dude	-10.3006
▁carpet	-10.3006
▁direction	-10.3007
▁suck	-10.3009
▁mall	-10.3017
▁knocked	-10.3024
▁sale	-10.3025
▁wearing	-10.3041
ach	-10.305
cu	-10.305
▁14	-10.3056
id	-10.306
▁hanging	-10.3061
▁turning	-10.3094
ist	-10.3131
▁lead	-10.3154
▁practice	-10.316
▁50	-10.3162
.,7,	-10.3165
ure	-10.3167
▁optimistic	-10.3175
:955	-10.3175
▁odd	-10.3176
▁tiny	-10.3176
▁license	-10.3176
▁milk	-10.3176
▁oil	-10.3176
▁taste	-10.3177
,5|5|5_4|3|	-10.3177
▁Unfortunately	-10.3179
▁media	-10.3182
:82	-10.3186
▁app	-10.3187
▁crossed	-10.3187
▁normally	-10.3187
▁stolen	-10.3191
▁question	-10.3194
▁stranger	-10.3198
▁shot	-10.3199
▁remembered	-10.3208
all	-10.3219
▁...	-10.3254
ow	-10.33
H	-10.3343
▁Still	-10.3348
▁depressed	-10.3348
▁opportunity	-10.3348
▁pride	-10.3348
▁Must	-10.3348
▁Time	-10.3352
ian	-10.3352
▁warm	-10.3374
▁laughed	-10.3378
▁crying	-10.338
nna	-10.3396
man	-10.3408
▁grades	-10.3416
▁passing	-10.3434
▁SO	-10.3458
4|5	-10.349
▁pack	-10.3491
Yesterday	-10.3491
:36	-10.3503
▁ruin	-10.3504
▁talent	-10.3504
▁schedule	-10.3508
▁particular	-10.3518
▁art	-10.3519
▁invest	-10.3523
▁specific	-10.3523
▁Halloween	-10.3523
▁christmas	-10.3523
▁exercise	-10.3523
▁therapy	-10.3523
▁women	-10.3523
:1004	-10.3523
:1005	-10.3523
:461	-10.3523
▁heartbroken	-10.3523
▁OK	-10.3524
▁dentist	-10.3524
▁toilet	-10.3524
▁boat	-10.3527
▁Take	-10.3529
▁burger	-10.353
▁seriously	-10.3536
▁spider	-10.3549
ma	-10.3572
▁u	-10.3577
▁con	-10.3579
▁simple	-10.3583
▁event	-10.3596
▁Has	-10.3606
ap	-10.3632
▁text	-10.3661
▁calling	-10.3678
▁except	-10.3679
▁knock	-10.3683
▁invite	-10.3687
,389,	-10.3702
▁spouse	-10.3702
▁straight	-10.3702
▁subject	-10.3702
:349	-10.3702
▁fridge	-10.3702
▁senior	-10.3702
▁forgive	-10.3702
▁depend	-10.3702
▁dump	-10.3702
▁nail	-10.3702
▁Thankfully	-10.3703
:808	-10.3703
▁pumped	-10.3706
.,126,	-10.3706
▁personal	-10.3718
▁hitting	-10.3726
▁speaking	-10.3736
▁Kids	-10.3736
▁deserved	-10.3743
sh	-10.3764
,269,	-10.3785
,506,	-10.3797
▁breaking	-10.3805
▁whe	-10.3826
she	-10.3831
,4|4|5_5|5|5,	-10.3844
cting	-10.3845
▁recover	-10.3858
▁general	-10.3878
▁success	-10.3879
▁World	-10.3884
:343	-10.3884
▁record	-10.3885
▁bigger	-10.3887
▁carry	-10.3897
you	-10.3898
▁19	-10.3905
▁grandfather	-10.3913
▁cards	-10.3913
▁flowers	-10.3922
▁shirt	-10.3927
▁drinking	-10.3934
▁cooked	-10.3935
aking	-10.4007
▁shock	-10.4028
▁kick	-10.4029
▁glass	-10.4067
▁pair	-10.4069
▁practicing	-10.4069
▁progress	-10.4069
:942	-10.4069
:1044	-10.4069
:352	-10.4069
▁literally	-10.4069
▁information	-10.4069
▁medical	-10.4069
▁True	-10.4071
▁creepy	-10.4073
king	-10.4076
▁board	-10.4079
▁someday	-10.4081
▁charged	-10.4089
▁r	-10.4091
.,302,	-10.4092
▁color	-10.4104
.,274,	-10.4104
▁holiday	-10.4104
ay	-10.4143
aw	-10.415
▁skills	-10.4203
.,209,	-10.4205
ine	-10.4222
▁land	-10.4233
▁promise	-10.4243
▁per	-10.4251
ho	-10.4255
▁sandwich	-10.4256
:951	-10.4258
:957	-10.4258
▁emergency	-10.4258
▁robbed	-10.4258
▁white	-10.4258
:1038	-10.4258
▁discover	-10.4258
▁risk	-10.4258
way	-10.4258
▁screen	-10.4259
▁dirty	-10.426
old	-10.4262
▁till	-10.4266
▁yelled	-10.4268
▁interested	-10.4273
ge	-10.4314
ey	-10.4362
▁ton	-10.4382
▁waste	-10.4395
ling	-10.4404
Why	-10.4418
▁men	-10.4423
Me	-10.4428
:111	-10.4429
▁improve	-10.4449
▁successful	-10.4449
:351	-10.445
▁behavior	-10.445
▁garbage	-10.445
:529	-10.445
▁Turn	-10.445
:549	-10.445
▁shut	-10.445
▁flat	-10.445
▁fence	-10.445
▁Ouch	-10.4451
▁corner	-10.4452
▁Look	-10.446
▁five	-10.446
▁loose	-10.4461
▁wi	-10.4468
R	-10.4471
▁cookies	-10.4507
▁seat	-10.4514
▁nose	-10.4516
▁Too	-10.4574
▁build	-10.4625
ary	-10.4625
▁ear	-10.464
retty	-10.4645
▁occasion	-10.4646
▁Lebron	-10.4646
▁frustrated	-10.4646
▁gain	-10.4646
▁plenty	-10.4646
▁assume	-10.4646
▁neat	-10.4646
▁Thing	-10.4658
▁rare	-10.4671
▁v	-10.4677
:1057	-10.4681
ph	-10.4683
▁emotions	-10.469
:1058	-10.4736
▁award	-10.4739
▁owner	-10.4739
▁closed	-10.4781
ha	-10.4785
what	-10.4795
▁Her	-10.4797
▁goal	-10.4809
▁bat	-10.4814
▁His	-10.4821
▁Would	-10.4827
▁keys	-10.4835
▁club	-10.4835
▁write	-10.4836
▁dang	-10.4841
▁comfort	-10.4845
▁furniture	-10.4846
▁mortified	-10.4846
▁negative	-10.4846
▁stock	-10.4846
▁value	-10.4846
▁sugar	-10.4846
▁cherish	-10.4846
▁basically	-10.4846
_000	-10.4846
▁cancelled	-10.4846
▁OH	-10.4847
▁supportive	-10.4848
▁incredible	-10.485
▁Super	-10.485
▁approved	-10.485
▁somebody	-10.4857
▁understandable	-10.4861
▁tire	-10.4874
▁holding	-10.4899
▁wood	-10.4903
▁pounds	-10.4919
▁ways	-10.4941
▁dis	-10.4949
▁students	-10.496
▁k	-10.4973
ba	-10.4974
8,	-10.5023
ber	-10.5025
▁confront	-10.503
▁receive	-10.5035
▁la	-10.5038
▁doctors	-10.5038
:1048	-10.505
,268,	-10.505
▁education	-10.505
▁energy	-10.505
▁require	-10.505
▁roof	-10.505
▁vehicle	-10.505
▁third	-10.505
▁swim	-10.505
▁wild	-10.505
▁dishes	-10.5052
▁above	-10.5052
▁K	-10.5053
▁speeding	-10.5069
▁amuse	-10.507
▁grandparents	-10.5071
▁l	-10.5074
▁closer	-10.5087
▁smelled	-10.5098
tic	-10.5099
▁jerk	-10.5103
▁y	-10.5134
▁sometime	-10.5136
.,123,	-10.5147
▁plant	-10.517
▁bugs	-10.5172
ize	-10.5179
ence	-10.5227
ut	-10.5242
ver	-10.5249
▁program	-10.5258
▁difference	-10.5258
▁nowadays	-10.5258
▁overcome	-10.5258
▁backyard	-10.5258
:244	-10.5258
:468	-10.5258
▁loving	-10.5258
▁common	-10.5258
▁favor	-10.5259
▁welcome	-10.5259
▁Always	-10.526
▁Wish	-10.526
▁painful	-10.5261
▁evening	-10.5265
▁lights	-10.5269
".	-10.5282
,267,	-10.5286
▁listening	-10.5299
her	-10.5304
em	-10.5319
▁snakes	-10.5319
▁fed	-10.532
▁coaster	-10.5321
▁skill	-10.5322
▁..	-10.5326
▁rep	-10.5339
ring	-10.5404
x	-10.5411
▁Awww	-10.5443
▁apply	-10.5457
▁post	-10.5462
▁situations	-10.5468
▁Nintendo	-10.5471
▁York	-10.5471
▁garage	-10.5471
▁machine	-10.5471
▁period	-10.5471
:1040	-10.5471
▁Hawaii	-10.5471
▁With	-10.5471
:124	-10.5471
▁email	-10.5471
▁ridiculous	-10.5471
,4|5|4_5|5|5,	-10.5471
▁Something	-10.5472
▁block	-10.5472
▁hotel	-10.5475
▁lbs	-10.548
▁concerned	-10.5483
▁V	-10.5485
▁dreams	-10.5487
▁eaten	-10.5487
▁upsetting	-10.5489
▁worker	-10.549
▁followed	-10.5499
▁covered	-10.5513
▁member	-10.5535
,3	-10.5536
▁raised	-10.5543
▁steak	-10.5553
.,269,	-10.556
om	-10.5574
▁visited	-10.56
▁pee	-10.5634
.,5|5|5_4|4|	-10.564
G	-10.5654
back	-10.5658
▁ho	-10.5668
▁complete	-10.5668
▁apologize	-10.5673
▁match	-10.5687
we	-10.5688
▁honor	-10.5689
▁horse	-10.5689
▁landlord	-10.5689
:949	-10.5689
▁Los	-10.5689
▁daily	-10.5689
▁alarm	-10.5689
▁immediately	-10.5689
▁enjoying	-10.5693
▁blessed	-10.5694
▁friendship	-10.5695
▁randomly	-10.5698
▁applying	-10.571
▁button	-10.5716
▁following	-10.572
.,43,	-10.5732
▁sport	-10.5758
▁noises	-10.5766
▁wasted	-10.577
▁tests	-10.5772
▁11	-10.5777
▁fingers	-10.5782
▁soup	-10.5812
▁closet	-10.5825
ard	-10.5842
▁hurting	-10.5853
▁holidays	-10.5868
,5|5|5_5|4|	-10.588
▁camp	-10.5885
ical	-10.5895
▁mow	-10.5906
▁employer	-10.5911
▁guitar	-10.5911
▁purpose	-10.5911
▁stories	-10.5911
▁supervisor	-10.5911
▁dread	-10.5911
▁six	-10.5911
▁performance	-10.5911
▁dish	-10.5912
▁huh	-10.5912
▁youngest	-10.5919
ook	-10.5924
▁somewhat	-10.593
▁lo	-10.5934
▁freaked	-10.5939
▁Un	-10.5952
▁fully	-10.5958
▁ring	-10.5974
▁price	-10.5975
▁hurts	-10.5983
▁bird	-10.5984
▁sh	-10.6012
uck	-10.6021
do	-10.6023
▁steps	-10.6038
ake	-10.6055
side	-10.6056
ole	-10.6086
ac	-10.6099
na	-10.6103
▁likely	-10.6112
▁speed	-10.6117
▁struggle	-10.6123
▁shake	-10.6134
▁perform	-10.6138
employed	-10.6138
▁afternoon	-10.6138
▁breakfast	-10.6138
▁quality	-10.6138
▁smile	-10.6138
▁stoked	-10.6138
,301,	-10.6138
,52,	-10.6138
▁bored	-10.6138
▁compare	-10.6139
▁Fall	-10.6139
▁Sure	-10.6141
▁style	-10.6142
▁suddenly	-10.6142
▁alcohol	-10.6145
▁nobody	-10.6151
▁fle	-10.6153
▁grad	-10.6159
▁j	-10.6163
▁25	-10.6163
rd	-10.6172
▁stealing	-10.6172
:851	-10.6184
▁dr	-10.6185
▁ending	-10.6192
per	-10.6213
▁result	-10.6219
▁understanding	-10.6256
▁An	-10.6297
▁po	-10.63
▁parts	-10.6301
▁coasters	-10.6305
.,438,	-10.6313
▁goals	-10.6315
.,220,	-10.6336
*	-10.6338
▁clear	-10.6345
▁drinks	-10.636
▁advantage	-10.6371
▁community	-10.6371
▁shape	-10.6371
:57	-10.6371
▁porch	-10.6371
▁laid	-10.6371
▁size	-10.6371
▁constantly	-10.6372
▁Enjoy	-10.6372
▁cable	-10.6374
▁grass	-10.6377
▁double	-10.6378
▁crashed	-10.64
▁h	-10.6413
ah	-10.6422
▁higher	-10.6428
▁brave	-10.6455
ke	-10.6459
▁camera	-10.6469
.,548,	-10.6501
for	-10.6518
▁$20	-10.6538
▁onto	-10.6553
▁heal	-10.6555
▁havent	-10.6565
,5|4|4_	-10.6578
One	-10.6579
▁prize	-10.6593
ot	-10.6605
▁begin	-10.6609
▁cheese	-10.6609
▁rode	-10.6609
’	-10.6609
▁appreciative	-10.6609
▁athletic	-10.6609
▁click	-10.6609
▁granted	-10.6609
▁truth	-10.6609
▁swear	-10.6609
▁responsible	-10.6609
▁previous	-10.6609
▁airport	-10.6609
▁Think	-10.6609
▁react	-10.6612
!,238,	-10.6614
▁gate	-10.6619
▁Co	-10.662
▁Re	-10.6623
▁interest	-10.6657
▁total	-10.6668
▁trick	-10.6693
▁relative	-10.6698
▁upon	-10.6698
▁wall	-10.6715
.,53,	-10.6766
▁crap	-10.678
▁da	-10.678
:1100	-10.6801
.,297,	-10.6803
ned	-10.6825
▁market	-10.6831
:1101	-10.6839
▁provide	-10.6844
▁regular	-10.6847
▁professional	-10.6847
▁tornado	-10.6851
:170	-10.6852
▁grand	-10.6852
▁Saturday	-10.6853
▁adorable	-10.6853
▁changing	-10.6853
▁heavy	-10.6853
▁tournament	-10.6853
▁bucks	-10.6853
:875	-10.6853
▁friday	-10.6853
▁bomb	-10.6853
▁bedroom	-10.6853
▁flies	-10.6853
▁admit	-10.6853
▁facebook	-10.6853
,46,	-10.6855
,5|4|5_5|5|5,	-10.6855
▁delivered	-10.6866
▁accomplished	-10.6871
▁adopted	-10.6871
▁talented	-10.688
▁til	-10.689
▁breath	-10.6895
ig	-10.6928
▁Poo	-10.693
▁ti	-10.6931
▁hated	-10.6934
▁crawl	-10.6995
▁caus	-10.7
▁meat	-10.7008
▁limit	-10.7015
▁tooth	-10.7023
po	-10.704
?,4|4|4_	-10.7061
▁natural	-10.7097
▁incredibl	-10.7098
▁Kind	-10.71
▁Guess	-10.7103
▁excellent	-10.7103
▁reunion	-10.7103
▁shift	-10.7103
▁basketball	-10.7103
,3|4|4_5|5|5,	-10.7103
▁breed	-10.7103
▁history	-10.7103
▁series	-10.7103
▁pretend	-10.7103
▁chat	-10.7103
▁interviews	-10.7103
▁lane	-10.7103
▁lakers	-10.7103
▁fancy	-10.7103
▁cheer	-10.7104
▁hole	-10.7104
▁engaged	-10.7105
▁habit	-10.7105
▁management	-10.7106
▁:/	-10.7106
▁nap	-10.7106
▁warning	-10.7109
pa	-10.7111
▁baked	-10.7111
▁currently	-10.7113
▁purchased	-10.7115
▁slowly	-10.7118
▁perfectly	-10.712
thats	-10.7129
▁locked	-10.7132
og	-10.7133
▁selling	-10.7144
▁Had	-10.7154
▁Hav	-10.7175
▁raining	-10.7178
▁tip	-10.718
▁throwing	-10.7189
ner	-10.719
ud	-10.7197
▁teenager	-10.7206
▁pigs	-10.7206
▁bite	-10.721
▁bro	-10.7215
▁hey	-10.722
if	-10.725
▁th	-10.7255
Not	-10.7262
▁vi	-10.7265
▁braves	-10.7266
▁St	-10.7317
▁spiders	-10.7322
oon	-10.7323
Sometimes	-10.7327
▁burn	-10.733
▁Hahaha	-10.7332
▁adopt	-10.7339
▁arrive	-10.7344
▁dance	-10.7353
▁correct	-10.7353
▁develop	-10.7358
▁star	-10.7358
▁Should	-10.7359
▁argument	-10.7359
▁pleasant	-10.7359
▁science	-10.7359
▁application	-10.7359
▁funeral	-10.7359
▁Happy	-10.7359
▁rich	-10.7359
▁stray	-10.7359
:1157	-10.736
▁suit	-10.7361
▁Perhaps	-10.7361
▁plus	-10.7361
RAM	-10.7361
▁driveway	-10.7362
▁nowhere	-10.7364
▁bug	-10.737
▁Whoa	-10.7371
▁burned	-10.7378
▁However	-10.7379
▁cop	-10.7386
day	-10.7398
,3|5|5_	-10.7401
workers	-10.7413
.,375,	-10.7428
▁fighting	-10.7444
der	-10.7452
▁pot	-10.7452
<	-10.7453
▁isnt	-10.7456
▁plate	-10.7465
▁film	-10.7465
▁blessing	-10.7473
ning	-10.7515
▁woods	-10.7556
,1|1|1_	-10.7576
Maybe	-10.759
ron	-10.7593
▁accomplish	-10.7602
▁physical	-10.7617
NIG	-10.7622
,181,	-10.7622
:1047	-10.7622
▁blind	-10.7622
▁bottle	-10.7622
▁department	-10.7622
▁happiness	-10.7622
▁hobby	-10.7622
▁irritating	-10.7622
▁league	-10.7622
▁teeth	-10.7622
:469	-10.7622
▁judge	-10.7622
▁held	-10.7623
▁bond	-10.7623
▁role	-10.7623
▁heights	-10.7623
▁snow	-10.7623
▁chase	-10.7624
▁injured	-10.7624
▁lying	-10.7624
▁Ok	-10.7626
:19	-10.7626
▁delivery	-10.7627
▁thoughtful	-10.7636
▁farted	-10.7639
▁allow	-10.764
▁cow	-10.7643
▁hu	-10.766
▁Went	-10.7663
▁attic	-10.7667
▁changes	-10.7672
▁siblings	-10.7674
Do	-10.7698
▁row	-10.7703
▁comp	-10.7719
de	-10.7725
▁falling	-10.7726
ged	-10.7735
▁drug	-10.7739
▁De	-10.7808
.,748,	-10.7815
▁flood	-10.7851
!!!!	-10.7851
:1572	-10.7854
Good	-10.7861
▁kiss	-10.7871
▁please	-10.7879
▁spoke	-10.7888
▁sub	-10.7891
▁Eagles	-10.7892
▁budget	-10.7892
▁complex	-10.7892
▁elderly	-10.7892
▁hockey	-10.7892
:1001	-10.7892
:1042	-10.7892
:350	-10.7892
:909	-10.7892
▁choose	-10.7892
,4|3|4_5|5|5,	-10.7893
▁path	-10.7893
▁High	-10.7893
▁obviously	-10.7894
▁stage	-10.7894
▁ta	-10.7895
▁respond	-10.7895
:797	-10.7896
▁Been	-10.7898
▁AC	-10.7907
▁rewarding	-10.7911
▁allowed	-10.7912
▁fairly	-10.7914
▁boys	-10.7921
▁Seem	-10.7932
▁yo	-10.7942
▁hardest	-10.7951
:85	-10.796
Are	-10.797
|5|5_5|5|5,	-10.7977
▁picking	-10.8004
▁excuse	-10.8013
▁n	-10.8015
▁characters	-10.8027
▁Bes	-10.8032
▁payment	-10.8034
▁videos	-10.8037
▁gra	-10.8039
ating	-10.8043
our	-10.8081
ster	-10.8087
▁player	-10.8095
▁bo	-10.8097
Thanks	-10.8119
▁cross	-10.813
▁sadly	-10.8135
Thi	-10.8138
▁60	-10.8146
▁mix	-10.8151
gu	-10.8162
▁sudden	-10.8165
▁peaceful	-10.8166
▁bump	-10.8167
▁US	-10.817
▁graduating	-10.817
▁miserable	-10.817
▁nintendo	-10.817
▁ocean	-10.817
▁opposite	-10.817
▁president	-10.817
▁spirit	-10.817
▁terribly	-10.817
▁uncomfortable	-10.817
▁shining	-10.817
▁hiking	-10.817
,3|4|5_5|5|5,	-10.817
▁ripped	-10.817
▁South	-10.817
▁potty	-10.8171
▁fries	-10.8171
▁reasons	-10.8174
▁motivated	-10.8179
▁cr	-10.8179
ent	-10.8184
▁youtube	-10.8189
lthough	-10.8197
▁file	-10.8198
▁ace	-10.8198
▁rely	-10.8199
▁workers	-10.8213
End	-10.8219
▁trained	-10.822
▁phones	-10.8234
.,10,	-10.8235
▁teaching	-10.8239
▁itself	-10.8245
lent	-10.8251
ound	-10.8258
,273,	-10.8276
▁none	-10.8286
▁flu	-10.8293
.,525,	-10.8313
▁drugs	-10.8331
▁sa	-10.8359
well	-10.8375
tion	-10.8403
:1099	-10.8412
▁bear	-10.8414
▁add	-10.8418
Yea	-10.8423
ations	-10.8425
:171	-10.8427
▁sweat	-10.8428
▁refuse	-10.8441
▁sl	-10.8443
▁$100	-10.8453
▁despi	-10.8454
,448,	-10.8456
▁available	-10.8456
▁hilarious	-10.8456
▁inconsiderate	-10.8456
▁jail	-10.8456
▁opinion	-10.8456
▁precious	-10.8456
▁smoke	-10.8456
▁strength	-10.8456
▁unknown	-10.8456
▁writing	-10.8456
,329,	-10.8456
▁guard	-10.8456
▁severe	-10.8456
▁Anything	-10.8456
▁lord	-10.8456
▁brain	-10.8456
▁sunday	-10.8456
▁100%	-10.8457
▁Hard	-10.8457
▁rage	-10.8458
▁cell	-10.8458
▁teen	-10.8465
▁hired	-10.847
▁fi	-10.8473
▁diagnose	-10.8485
.,262,	-10.8488
▁sucked	-10.8489
▁achieve	-10.8496
▁J	-10.8497
▁canceled	-10.8501
▁atleast	-10.8504
▁workout	-10.8505
▁calls	-10.8523
.,160,	-10.8524
▁heck	-10.8536
▁message	-10.8555
.,100,	-10.8561
▁parked	-10.8579
▁opening	-10.8584
▁eggs	-10.8586
▁cared	-10.8592
▁employee	-10.8596
▁bath	-10.861
▁cops	-10.8624
▁simpl	-10.8639
ru	-10.8644
."	-10.8648
▁sea	-10.8663
,5|5|5_3|4|	-10.8663
00	-10.8691
▁arm	-10.8692
:222	-10.8699
▁21	-10.8714
School	-10.8718
▁blow	-10.8725
▁condition	-10.8728
▁Feel	-10.8729
ug	-10.873
▁vomit	-10.8731
▁ignore	-10.8735
they	-10.8737
▁recommend	-10.8742
▁hire	-10.8742
▁mental	-10.8745
▁fond	-10.8745
▁$1	-10.8746
▁drama	-10.875
▁Plus	-10.875
▁Also	-10.875
▁English	-10.875
▁Texas	-10.875
▁crime	-10.875
▁gesture	-10.875
▁neither	-10.875
▁sauce	-10.875
▁volunteer	-10.875
▁pressure	-10.875
▁harm	-10.875
▁giant	-10.875
▁pregnancy	-10.875
▁cashier	-10.875
▁paycheck	-10.875
▁spring	-10.8751
▁punch	-10.8752
▁earth	-10.8753
▁dear	-10.8754
▁Okay	-10.8755
▁abandoned	-10.8755
▁nights	-10.8755
▁built	-10.8757
▁Wait	-10.8758
▁tall	-10.8762
▁arrived	-10.8767
▁posted	-10.8777
).	-10.878
▁Chat	-10.8795
▁Bett	-10.8813
▁traveling	-10.8814
son	-10.8838
▁presents	-10.8876
$	-10.8884
,322,	-10.8901
,123,	-10.8911
▁si	-10.8931
rank	-10.8935
ten	-10.8939
▁agreed	-10.8945
▁kinds	-10.8948
▁members	-10.8963
▁Big	-10.8973
:1575	-10.9009
Just	-10.9021
▁Ohh	-10.9035
▁auto	-10.9037
▁fill	-10.9044
▁fortunate	-10.9048
|5|5,	-10.905
▁protect	-10.9052
▁birth	-10.9053
▁NFL	-10.9053
▁airplane	-10.9053
▁knee	-10.9053
▁motorcycle	-10.9053
▁preparing	-10.9053
▁uneasy	-10.9053
▁yep	-10.9053
▁haircut	-10.9053
▁center	-10.9053
▁livid	-10.9053
▁sink	-10.9053
▁view	-10.9053
▁marry	-10.9053
▁donuts	-10.9053
▁dying	-10.9053
▁nuts	-10.9054
▁kidding	-10.9054
▁apple	-10.9055
▁relieved	-10.9058
▁shy	-10.9062
▁Tomorrow	-10.9062
▁abused	-10.9066
▁screaming	-10.9067
▁barking	-10.9067
▁refused	-10.9069
▁overall	-10.9071
▁rescued	-10.9081
▁finances	-10.9094
▁however	-10.9094
led	-10.9103
:856	-10.9112
▁loans	-10.912
▁Let	-10.9121
▁clue	-10.9126
▁deserves	-10.9131
ible	-10.9133
▁war	-10.9135
▁manag	-10.9142
▁paint	-10.9183
▁character	-10.9192
▁joke	-10.921
▁review	-10.9211
▁shoe	-10.9213
▁experienced	-10.9214
▁mile	-10.9216
▁roommates	-10.9226
▁Mom	-10.9238
▁80	-10.9244
:20	-10.9249
.,99,	-10.9251
▁tea	-10.9253
body	-10.9283
▁$50	-10.9288
rr	-10.9288
▁main	-10.9307
▁teachers	-10.9311
▁mark	-10.9318
▁reward	-10.9326
law	-10.9335
▁See	-10.9345
▁affect	-10.9345
▁Ba	-10.9356
ton	-10.9358
▁tax	-10.9361
▁nurse	-10.9365
,725,	-10.9366
.,20,	-10.9366
▁Mario	-10.9366
▁Pokemon	-10.9366
▁ourselves	-10.9366
▁society	-10.9366
▁;)	-10.9366
▁silly	-10.9366
▁binge	-10.9366
▁unsure	-10.9366
,284,	-10.9366
▁income	-10.9366
:894	-10.9366
▁medicine	-10.9366
▁client	-10.9366
▁property	-10.9366
▁duty	-10.9366
▁junk	-10.9366
▁Spanish	-10.9366
▁battle	-10.9366
▁Lot	-10.9367
▁sight	-10.9367
▁pie	-10.9367
▁happier	-10.9367
▁grill	-10.9368
▁green	-10.937
▁south	-10.937
▁Famil	-10.9371
▁spare	-10.9372
▁Holy	-10.9373
▁owned	-10.9374
▁thrilled	-10.9375
▁dry	-10.9375
gg	-10.9376
▁Recently	-10.9378
▁tons	-10.939
▁wise	-10.9404
gged	-10.9412
▁multipl	-10.942
int	-10.942
▁pulling	-10.9433
.,5|5|5_3|3|	-10.9438
▁names	-10.9451
▁friendly	-10.9459
ect	-10.9465
▁sooner	-10.9478
▁matters	-10.95
▁ends	-10.9528
Thats	-10.9531
.,3|3|3_5|5|5,	-10.9535
▁ba	-10.9546
ger	-10.9549
,5|5|5_5|5|5,<	-10.9571
▁cameras	-10.9572
▁em	-10.9578
don	-10.9604
▁wash	-10.9606
ced	-10.9623
▁sky	-10.9625
rate	-10.9636
▁rides	-10.9643
.,267,	-10.9645
▁tour	-10.9646
hi	-10.9657
▁sales	-10.9657
▁Could	-10.9663
.,5|5|5_3|4|	-10.9671
▁serve	-10.9673
▁purchase	-10.9674
:1569	-10.9674
▁creep	-10.9682
.,11,	-10.9688
▁disease	-10.9688
▁envy	-10.9688
▁escape	-10.9688
▁material	-10.9688
▁nursing	-10.9688
▁routine	-10.9688
▁vacuum	-10.9688
:126	-10.9688
▁Love	-10.9688
▁Omg	-10.9688
▁witness	-10.9688
▁repeat	-10.9688
▁nature	-10.9688
▁response	-10.9688
▁hurry	-10.9688
▁beginning	-10.9688
▁gut	-10.9689
▁expectations	-10.9689
▁tight	-10.969
▁otherwise	-10.9692
▁familiar	-10.9693
▁songs	-10.9693
▁nearby	-10.9694
like	-10.9698
ga	-10.9699
▁mower	-10.9701
▁cheaper	-10.9702
▁survived	-10.9703
light	-10.9704
▁singing	-10.9705
▁entered	-10.9706
▁answers	-10.9712
▁scheduled	-10.9716
▁painting	-10.972
!,4|5|5_5|5|5,	-10.9733
,4|3|3_5|5|	-10.9735
▁attacked	-10.9736
▁se	-10.9736
:1	-10.9757
▁considering	-10.9766
▁snacks	-10.9767
ew	-10.9781
▁relaxed	-10.9787
▁numbers	-10.979
cted	-10.9836
,5|5|5_3|4|4,	-10.9843
▁crowd	-10.9845
gh	-10.989
blew	-10.9908
▁classic	-10.9916
.,381,	-10.9936
aid	-10.996
Was	-10.9991
▁pit	-10.9995
lol	-10.9998
▁stores	-10.9998
▁spoil	-11.0002
▁destroy	-11.0002
▁mention	-11.0002
end	-11.0003
▁passion	-11.0005
▁survive	-11.0006
▁nieces	-11.0011
:56	-11.0011
▁moms	-11.0015
,686,	-11.0021
▁Europe	-11.0021
▁curious	-11.0021
▁female	-11.0021
▁frightened	-11.0021
▁private	-11.0021
▁professor	-11.0021
▁skydiving	-11.0021
▁unfair	-11.0021
▁adventure	-11.0021
,155,	-11.0022
▁Facebook	-11.0022
▁committed	-11.0022
▁damn	-11.0022
▁cheesecake	-11.0022
▁balance	-11.0022
▁bread	-11.0022
▁chill	-11.0022
▁wound	-11.0022
▁illness	-11.0022
▁prank	-11.0022
▁properly	-11.0023
▁chose	-11.0023
▁torn	-11.0024
▁arrested	-11.0024
▁Although	-11.0029
▁Before	-11.0032
.,524,	-11.0034
▁owe	-11.0037
▁17	-11.0048
▁shoot	-11.005
▁replaced	-11.006
▁peed	-11.0063
vo	-11.0083
▁rec	-11.013
▁Dad	-11.0141
.,56,	-11.0145
nce	-11.0148
▁albums	-11.0173
.,196,	-11.0174
▁employees	-11.0199
▁option	-11.0212
▁album	-11.0212
▁guessing	-11.0225
ear	-11.0228
▁fart	-11.0232
ue	-11.0238
▁cousins	-11.0244
?,5|5|5_4|4|	-11.0284
▁Ro	-11.0289
ide	-11.0322
une	-11.0325
▁annoy	-11.0326
▁questions	-11.0327
▁happend	-11.0331
.,139,	-11.0333
▁addict	-11.0346
,5|5|5_4|4|	-11.0347
▁abuse	-11.0352
dy	-11.036
▁exact	-11.0361
▁actual	-11.0361
▁wishing	-11.0362
▁America	-11.0362
▁direct	-11.0362
▁fiance	-11.0362
▁usual	-11.0364
▁Since	-11.0366
